[Main]
DisplayName=正體中文

[DB_FormPassenger]
btnClose.Hint=關閉
chk1.Caption=配置文件
chk2.Caption=許可證文件
chk3.Caption=驅動下載文件夾
chk4.Caption=驅動備份文件夾
btnYes.Caption=是
btnNo.Caption=否
lbl2.Caption=選擇要刪除的數據（不推薦）：

[DB_FormSaleCrack]
lblTitle.Caption=你正在運行一個非官方的Driver Booster！
lblInfo1.Caption=它不僅可能會導致系統運行緩慢甚至崩潰，還可能會因為惡意代碼導致隱私洩露。立即獲取官方Driver Booster PRO進而避免系統崩潰和隱私洩露。
btnClose.Hint=關閉
btnGetFree.Caption=獲取FREE版本
btnGetPro.Caption=獲取PRO版本

[DB_FrameTools]
lblCommon_New.Caption=熱门修復工具：
lblOther.Caption=其它有用的工具:
btnRescue.Caption=備份 & 還原
btnRescue.Hint=還原您的系統到正常狀態，如果發生任何問題。
btnSound.Caption=修復沒有聲音
btnSound.Hint=修復音訊裝置的聲音問題。
btnNetwork.Caption=修復網路問題
btnNetwork.Hint=修復網路裝置的網路連線問題。
btnError.Caption=修復裝置錯誤
btnError.Hint=修復您的裝置錯誤。
btnDisplay.Caption=修復不良解析度
btnDisplay.Hint=修復顯示裝置不正確的解析度。
btnClean_1.Caption=清理無效的裝置資料
btnClean_1.Hint=清理在您電腦無效的裝置資料。
btnSysInfo.Caption=系統資訊
btnSysInfo.Hint=收集和顯示有關您系統的詳細資訊。
btnISU.Caption=軟體更新工具
btnISU.Hint=輕鬆掃描和更新所有程式為其最新版本。
btnOfflineDrv.Caption=離線驅動程式更新工具
btnOfflineDrv.Hint=離線更新網路卡與重新安裝或升級系統的驅動程式。
btniTop.Caption=免費 & 快速 VPN
btniTop.Hint=保持您的線上活動安全和隱私。
btnISR.Caption=Screen Recorder
btnISR.Hint=免費錄製任何電腦螢幕、遊戲和網路攝影機。

[DB_FormDrvBst]
btnUptNotice.hint=新的版本可以使用
btnEnterKey.Hint=輸入授權
btnBackHome.Hint=返回
btnClose.Hint=關閉
btnMinimize.Hint=最小化
btnMaximize.Hint=最大化
btnWindow.Hint=還原
btnMenu.Hint=選項
btnFeedback.Hint=意見反應
lblLicense.Caption=管理授權
btnReboot.Caption=重新啟動
btnStartUpdate.Caption=立即更新
btnStopUpdate.Caption=停止
lblDriverAge.Caption=驅動程式狀態:
lblLastScan.Caption=上次掃描: 從未!
chkAutoAct.Caption=自動重新啟動電腦
mniMainSettings.Caption=設定...
mniMainRescue.Caption=救援...
mniMainFeedback.Caption=意見反應...
mniMainUpdate.Caption=檢查更新
mniMainManual.Caption=使用者手冊 (F1)
mniMainSupport.Caption=技術支援
mniMainTranslate.Caption=協助我們翻譯
mniMainIObit.Caption=IObit 免費軟體
mniMainHistory.Caption=更新內容
mniMainAbout.Caption=關於
mniMainLike.Caption=喜歡 IObit
mniTrayShow.Caption=顯示視窗
mniTrayScan.Caption=立即掃描!
mniTraySettings.Caption=設定...
mniTrayFeedback.Caption=意見反應...
mniTrayUpdate.Caption=檢查更新
mniTrayExit.Caption=結束
mniItemDetail.Caption=詳細資料...
mniItemUpdate.Caption=更新
mniItemIgnore.Caption=忽略
mniItemBackup.Caption=返回
mniItemUninstall.Caption=解除安裝
mniItemRollBack.Caption=回復
mniItemExport.Caption=匯出清單
mniItemFixSound.Caption=修復聲音
mniItemFixDisplay.Caption=修復分辨率
mniItemFixNetwork.Caption=修復網絡
mniItemFixFaulty.Caption=修復設備錯誤
mniAutoShutdown.Caption=自動關閉電腦
mniAutoReboot.Caption=自動重新啟動電腦
lblFailIgnore.Caption=因為不相容問題某些驅動程式未安裝。 我們將在稍後提供更適合您系統的驅動程式。
lblAscTitle.Caption=建議: Advanced SystemCare
lblAscText.Caption=1 鍵保護和最佳化電腦
lblAscDownload.Caption=立即免費下載
lblNewsOffline.Caption=與家人和好友分享 Driver Booster。 一起享用最新的驅動程式!
btnProFun1.Caption=更多驅動程式
btnProFun1.Hint=支援更全面 & 罕見的硬體裝置。
btnProFun2.Caption=錯誤修復工具
btnProFun2.Hint=疑難排解錯誤碼以修復硬體問題。
btnProFun3.Caption=自動下載
btnProFun3.Hint=系統閒置時自動下載驅動程式。
lblHomeDevice.Caption=裝置驅動程式
lblHomeGame.Caption=遊戲元件
lblRightBoxInfo.Caption=電腦資訊
lblRightBoxMore.Caption=深入了解
lblScanAgain.Caption=再次掃描
lbl_NoItems.Caption=沒有符合搜尋的項目。

[DB_FormSettings]
lblTitle.Caption=設定
btnCancel.Caption=取消
btnApply.Caption=確定
btnRecommended.Caption=建議
btnClose.Hint=關閉
btnTabNetwork.Caption=網路
btnTabDrivers.Caption=驅動程式
btnTabIgnored.Caption=已忽略
btnTabScan.Caption=掃描
btnTabGeneral.Caption=一般
btnTabFocus.Caption=免打擾模式
btnTabScheduler.Caption=計劃任務

[DB_FormRescue]
lblTitle.Caption=救援中心
btnClose.Hint=關閉
btnTabDrvBkp.Caption=驅動程式備份
btnTabDrvBkp.hint=驅動程式備份
btnTabSysRst.Caption=系統還原
btnTabSysRst.hint=系統還原
btnTabDrvRst.Caption=驅動程式還原
btnTabDrvRst.hint=驅動程式還原
lblWaiting.Caption=請稍候...
lvSysRstList.Columns[0].Caption=日期和時間
lvSysRstList.Columns[1].Caption=描述
lvSysRstList.Columns[2].Caption=類型
lvDrvRstList_Lng_Ex.Columns[0].Caption=裝置
lvDrvRstList_Lng_Ex.Columns[1].Caption=目前版本
lvDrvRstList_Lng_Ex.Columns[2].Caption=還原版本
lvDrvBkpList_Lng_Ex.Columns[0].Caption=裝置
lvDrvBkpList_Lng_Ex.Columns[1].Caption=目前版本
lvDrvBkpList_Lng_Ex.Columns[2].Caption=狀態

[DB_FormLicense]
lblTitle.Caption=授權管理員
lblTitle1.Caption=授權管理員
lblTitle2.Caption=輸入授權
lblState.Caption=授權狀態:
lblCode.Caption=授權碼:
lblDate.Caption=到期日:
lblRefresh.Caption=重新整理
lblExport.Caption=匯出
lblLicenseDesc.Caption=請輸入授權碼並按一下 [啟用] 以取得 Driver Booster Pro 版。 為了避免輸入錯誤，請從收到的電子郵件中複製並貼上授權到此方塊。
lblLicenseCode.Caption=授權碼:
lblLicenseErr.Caption=授權碼無效! 請輸入有效的授權碼。
lblLicenseEg.Caption=(例如: AAAAA-BBBBB-CCCCC-DDDDD)
lblValidate.Caption=正在驗證...
lblGetLicense.Caption=取得授權
lblRetriveCode.Caption=檢索授權
btnClose.Hint=關閉
btnClose2.Caption=關閉
btnBack.Caption=返回
btnActivate.Caption=啟用
lblHelp.Caption=說明
mniEditCut.Caption=剪下
mniEditCopy.Caption=複製
mniEditPaste.Caption=貼上
mniEditDelete.Caption=刪除
mniEditSelectAll.Caption=全選

[DB_FormDetail]
lblWhqlInfo.Caption=這個驅動程式已通過 WHQL 測試和符合 IObit 有關驅動程式的嚴格規定
btnClose.Hint=關閉
btnUpdate.Caption=更新
lblTitle.Caption=驅動程式詳細資料
lblMoreInfo.Caption=按一下此取得更多詳細資料
lblIgnore.Caption=忽略
lblUninst.Caption=解除安裝
lblRollbk.Caption=回復
lvInfoList.Columns[0].Caption=詳細資料
lvInfoList.Columns[1].Caption=目前
lvInfoList.Columns[2].Caption=可用
lvInfoList.Items[0].Caption=版本:
lvInfoList.Items[1].Caption=日期:
lvInfoList.Items[2].Caption=發佈者:

[DB_FormHintPop]
btnClose.Hint=關閉
btnSettings.Hint=設定
chkOption1.Caption=不再提醒我
chkOption2.Caption=不再提醒我
chkOption3.Caption=不再提醒我
chkOption4.Caption=不再提醒我
rdGameTitle.Caption=新的支援遊戲的驅動程式可以使用!
btnLearnM.Caption=深入了解

[DB_FormDropdownOpts]
lblAutoUpdate.Caption=自動更新
lblBackup.Caption=自動備份

[DB_FormAbout]
btnClose.Hint=關閉
lblTitle.Caption=關於
lblCopyrightIObit.Caption=© IObit. 保留所有權利。
lblWarning1.Caption=警告
lblWarning2.Caption=這個電腦程式受著作權法和國際商標法保護。
lblThanksTitle.Caption=特別感謝以下人員偉大的貢獻:
pnlThanksTitle.Caption=感謝貢獻者
lblEula.Caption=<a>EULA</a> | <a>隱私政策</a>
lblEula.LinkItems[0].Hint=最終用戶許可協議
lblEula.LinkItems[1].Hint=隱私政策
lblUninstall.Caption=<a>卸載說明</a>

[DB_FormFeedback]
lblSendMailx.Caption=同時將 debug 檔案傳送給我們以進行調查。 <a>隱私權政策</a>
lblTitle.Caption=意見反應
lblEmail.Caption=電子郵件地址:
lblType.Caption=請求類型:
lblDesc.Caption=描述:
MaxHintLbl.Caption=(<a>最多：2000字符</a>)
lblWaiting.Caption=傳送意見反應...
btnClose.Hint=關閉
btnSend.Caption=傳送
btnCancel.Caption=取消
lblEmailHint.Caption=請確認電子郵件地址正確，以便我們能與您聯絡。
lblCallTitle.Caption=如果您有任何電腦問題，請撥我們的技術專家
lblCallHint.Caption=(免費電話，24×7)
mniEditCut.Caption=剪下
mniEditCopy.Caption=複製
mniEditPaste.Caption=貼上
mniEditDelete.Caption=刪除
mniEditSelectAll.Caption=全選
mniAttachEmpty.Caption=(空的)
mniAttachClear.Caption=全部移除
btnAttachAdd.Hint=加入
btnAttachView.Hint=檢視
dlgAttach.Title=請選取您要附加的檔案:
btnFixTitle.Caption=一般問題解決方案:
btnFixSysInfo.Caption=系統資訊
lblFixSound.Caption=修復沒有聲音
lblFixNetwork.Caption=修復網路問題
lblFixDisplay.Caption=修復不良解析度
lblFixTel.Caption=取得技術支援 24×7
lblFixReInst.Caption=重置註冊碼
lblFixReSend.Caption=重新傳送授權碼
lblBluSrcDesc.Caption=救助中心
lblOnline.Caption=在線解決方案
lblFeedbackFAQ.Caption=FAQs

[DB_FormTel]
imgClose.Hint=關閉
lbldesc1.Caption=現在撥打電話免費診斷任何問題。
lbldesc2.Caption=注意: 付費服務將在需要時提供

[DB_FormInstTips]
lblTitle.Caption=安裝提示
chkDontRemind.Caption=不再提醒我
btnContinue.Caption=繼續安裝
btnClose.Hint=關閉
btnOK.Caption=確定

[DB_FormMenu]
btnMenuSettings.Caption=設定...
btnMenuRescue.Caption=救援...
btnMenuFeedback.Caption=意見反應...
btnMenuLicense.Caption=輸入授權...
btnMenuDrvLog.Caption=驅動程式更新歷程記錄
btnMenuUpdate.Caption=檢查更新
btnMenuManual.Caption=使用者手冊 (F1)
btnMenuSupport.Caption=技術支援
btnMenuTranslate.Caption=協助我們翻譯
btnMenuIObit.Caption=IObit 免費軟體
btnMenuHistory.Caption=更新內容
btnMenuAbout.Caption=關於
btnMenuFacebook.Caption=在 Facebook 關注我們
btnIconLike.Hint=喜歡 IObit
btnIconFeedback.Hint=意見反應
btnIconRescue.Hint=救援
btnMenuBack.Hint=返回
lblSkinBlack.Caption=黑色
lblSkinWhite.Caption=白色
lblMenuSkin.Caption=面板
SelColorX.Hint=自訂色彩

[DB_FrameBoost]
lblBoostTitle.Caption=遊戲加速
lblCareTitle.Caption=系統最佳化
lblVpnTitle.Caption=Internet 加速
btnSetting.hint=設置
lblISR_title.Caption=錄製 & 免費分享您的遊戲
btnISRClose.hint=關閉
btnISRDesc1_New.Caption=沒有錄製時間限制
btnISRDesc2.Caption=60 FPS，無延遲錄製
btnISRTry.Caption=免費試用

[DB_M]
M_SaleGameNoneMsg=所有遊戲驅動程式為最新。 按一下 [確定] 以檢視詳細資料。
M_FormSaleGameDriverTitle=立即啟用以更新 <a>%s 個更多遊戲驅動程式</a>
M_FormSaleGameDriverTitle1=立即啟用以更新 <a>1 個更多遊戲驅動程式</a>
M_TrialBoostPrmTitle=啟用 PRO 版以啟用 Game Boost
M_TrialBoostPrmDesc=只需按一下，即可關閉不必要的應用程式和服務，從而有效提升您的電腦。
M_MinNotified=Driver Booster 仍在這裡執行，您可以從設定變更此。
M_PreSale0=免費獲得 PRO 版
M_PreSale_AllUpd=立即獲得 PRO 版以取得所有更新
M_NewslblDontPanic=與家人和好友分享 Driver Booster。 一起享用最新的驅動程式!
M_NewslblUpdTitle=重要更新可用
M_NewslblUpdDesc=按一下這裡以立即下載最新的Driver Booster。
M_OfflineDrvFile=它需要關聯兩種文件類型 (*.dbd, *.dbop) 以進行離線更新。 您要立即關聯嗎?
M_SaleCrackInfoEn=點擊 <a>獲取代碼</a> 免費獲取Driver Booster Pro
M_SaleCrackInfoSp=以 <a>獨家%d折扣</a> 獲取官方PRO版本
M_ISUUdpateE=%d 更新
M_ISUUdpate=%d 個更新
M_ISUUdpateX=%d 個更新
M_RebootLater=稍後重啟
M_OutOfDate=過期 %d 天
M_ScanUnplug1_lng=能清理 <a>1</a> 個無效的裝置資料。
M_ScanUnplugX_lng=能清理 <a>%d</a> 個無效的裝置資料。
M_InstEtc=%s，等。
M_PsgrTitle=Driver Booster %s卸載
M_PsgrInfo=你確定要完全刪除Driver Booster %s 嗎？
M_BoostSafeAPP=在加速前請保存文件。
M_BoostDetails=<a>詳情</a>
M_BoostConfigure=<a>配置</a>
M_BoostDetails11=啟用 Windows 遊戲模式
M_BoostDetails10=已釋放
M_BoostDetails9=其它最佳化 (%d 個)
M_BoostDetails8=關閉自動更新
M_BoostDetails7=啟用遊戲電源解決方案
M_BoostDetails6=已經最佳化
M_BoostDetails5=清除剪貼簿
M_BoostDetails4=清理記憶體
M_BoostDetails3=服務已停止 (%d 個)
M_BoostDetails2=已停止
M_BoostDetails1=處理程序已停止 (%d 個)
M_HeadOutdated=過時（總計：%s，已選擇：%d）
M_HeadUpToDate=為最新
M_DownDriver=正在下載驅動程式...
M_InstDriver=正在安裝驅動程式...
M_CareInst=正在安裝
M_CareRun=立即執行
M_CareCheck=立即檢查
M_CareChecking=正在檢查
M_CareInstall=立即安裝
M_CareOptm=最佳化
M_CareOptmInfo=發現 %d 個項目 (%s)
M_CareOptmInfo2=檢測到%d項
M_CareOptmInfo3=%d 項被檢測到 (%s)
M_CareOptmInfo4=%d 項被檢測到
M_CareASC=執行 Advanced SystemCare 以使用按 1 鍵最佳化您的電腦。
M_CareASCU=執行 Advanced SystemCare Ultimate 以使用按 1 鍵最佳化您的電腦。
M_CareInfo1=垃圾檔案、隱私追蹤等對個人電腦不利。 請檢查您的系統是否有任何問題。
M_CareInfo2=在您的系統發現垃圾檔案、隱私追蹤等，安裝 Advanced SystemCare 來清理和最佳化您的系統。
M_CareInfo3=使用 Advanced SystemCare 來清理它們和最佳化您的系統。
M_CareInfo4_lng=按一下 [%s] 以安裝 Advanced SystemCare 以取得更乾淨和更快的電腦。
M_CareDetail1=<a>手動清理</a>
M_CareDetail2=<a>詳細資料</a>
M_CareNull=没有检测到问题。
M_BoostON=開啟
M_BoostOFF=關閉
M_BoostBasic=基本加速
M_BoostSuper=超級加速
M_BoostTurnOff=關閉
M_BoostTurnOn=開啟
M_Boosting=正在加速
M_Restoring=正在還原
M_BoostInstalling=正在安裝
M_BoostInfo1=停止 Apps/服務: <a>%d</a>
M_BoostInfo2=釋放記憶體: <a>%s</a>
M_BoostInfo31=您的個人電腦已加速使更好的遊戲體驗。
M_BoostInfo32=停止 Apps/服務使更好的遊戲體驗。
M_SuperBoostRun=執行 Smart Game Booster，以加快您的電腦和提高遊戲效能。
M_SuperBoostImprove=安裝 Smart Game Booster，以超頻硬體來提升高達 130% 的遊戲效能。
M_HintScan=掃描
M_HintUpdate=更新
M_HintBost=加速
M_HintTool=工具
M_HintAcct=行動作業中心
M_HintReward=獎勵
M_HintReward2=分享 Driver Booster 以取得獎勵
M_AutoRunInfo=啟用後，將建立 Driver Booster 排程器。
M_AutoUpdateHint=除非您選擇“手動更新”，否則將創建Driver Booster Scheduler。
M_CreScheduler1=取消勾選這個選項將停用以下功能:
M_CreScheduler2=- 隨 Windows 啟動時自動執行
M_CreScheduler3=- 以固定頻率掃描
M_CreScheduler4=- 系統閒置時自動更新驅動程式 (Pro 版)
M_CreScheduler5=- 自動更新為最新 Driver Booster (Pro 版)
M_CreScheduler6=- 有 Driver Booster 更新可以使用時通知我
M_CreScheduler7=您確定要取消勾選這個選項嗎?
M_LicenseBlocked=啟用失敗，因為您的 Hosts 檔案封鎖我們的伺服器位址。 請按一下 [確定] 來修復。
M_LicenseErrNet=無法連接到我們的服務器。請檢查您的網絡/代理設置後再嘗試註冊。
M_LicenseErrGive=註冊碼%s在您所在的地區或國家無效。請單擊“確定”購買有效的註冊碼。
M_Get30DayFree=免費取得 Pro 版
M_Validating=正在驗證...
M_EnerKey=輸入授權
M_InvalidKey=授權碼無效! 請輸入有效的授權碼。
M_EgKey=例如: AAAAA-BBBBB-CCCCC-DDDDD
M_HeadSelectAll=全選
M_mniBackup=備份
M_mniBackedUp=備份
M_AutoUpdateQuery=為了加倍保證安全更新，建議您在「設定」中允許安裝前建立系統還原點和自動驅動程式備份。
M_SCAN=掃描
M_STOP=停止
M_UPDATE_Main=更新
M_DriverAge0=為最新
M_DriverAge1=舊
M_DriverAge2=非常舊
M_DriverAge3=特別舊
M_DriverAge4=失敗!
M_DriverAge5=需要重新啟動
M_DriverAge6=已完成!
M_DriverAge7=缺少驅動程式
M_DriverAge8=錯誤
M_DriverAge9=未安裝
M_Outdated=過期
M_Uptodate=為最新
M_NotInstalled=未安裝
M_Attention=注意!
M_Congratul=恭喜!
M_Report0=所有驅動程式為最新!
M_Report00=所有驅動程序在免費版都是最新版本！
M_Report000=Driver Booster Free已為您更新了所有可更新的驅動。
M_Report1=您從未掃描。
M_Report2=掃描失敗!
M_Report3=過期、缺少或故障的驅動程式可能會減緩或破壞您的電腦，甚至影響您的遊戲體驗。 按一下 [掃描] 按鈕來檢查您的驅動程式狀態。
M_Report4=使用最新的驅動程式，可享有更穩定的電腦效能及更流暢的遊戲體驗。 按一下 [掃描] 按鈕以檢查新的更新。
M_Report5=將來隨著不斷擴大的資料庫將提供更多驅動程式更新。
M_Report6_1=安裝 Driver Booster 後，已更新 <a>%d</a> 個驅動程式。 <a>檢視更新歷程記錄</a>
M_Report6_2=安裝 Driver Booster 後，已更新 <a>%d</a> 個驅動程式。 <a>檢視更新歷程記錄</a>
M_Report6_X=安裝 Driver Booster 後，已更新 <a>%d</a> 個驅動程式。 <a>檢視更新歷程記錄</a>
M_ReportDevc_1=<a>%d</a> 個過期的裝置驅動程式
M_ReportDevc_2=<a>%d</a> 個過期的裝置驅動程式
M_ReportDevc_X=<a>%d</a> 個過期的裝置驅動程式
M_ReportGame_1=<a>%d</a> 個過期的遊戲元件
M_ReportGame_2=<a>%d</a> 個過期的遊戲元件
M_ReportGame_X=<a>%d</a> 個過期的遊戲元件
M_ReportGame_1N=<a>%d</a> 個未安裝的遊戲組件
M_ReportGame_2N=<a>%d</a> 個未安裝的遊戲組件
M_ReportGame_XN=<a>%d</a> 個未安裝的遊戲組件
M_ReportTray_1=總計更新 %d 個驅動程式。
M_ReportTray_2=總計更新 %d 個驅動程式。
M_ReportTray_X=總計更新 %d 個驅動程式。
M_LastScan=上次掃瞄:
M_NeedScan=需要掃描
M_WaitScan=正在掃描...
M_Never=永不!
M_Today=今日
M_Yesterday=昨日
M_DaysAgo=天前
M_Stopped=已停止
M_Update=更新
M_Failed=失敗
M_Reboot=重新啟動
M_Retry=重試
M_Installed=目前
M_Available=可用
M_Vern=版本
M_Date=日期
M_Details=詳細資料
M_InitUpdate=正在初始化更新...
M_InitDown=正在初始化以下載驅動程式...
M_InitInst=正在初始化以安裝驅動程式...
M_CancelQuery=您確定要取消更新嗎?
M_CancelQueryInfo=注意: 為避免可能損壞您的電腦，無法停安裝過程中的更新。
M_UpdateFailed=更新失敗!
M_UpdateFinished=更新完成。
M_NeedReboot=立即重新啟動以生效。
M_RebootQuery=您確定要立即重新啟動電腦嗎? 繼續前，請確認儲存您的工作並關閉所有正在執行的程式。
M_NoItemSel=未選取項目。 您要更新所有過期的驅動程式嗎?
M_NoItemSelX=未選取項目。 請選取更新的驅動程式。
M_DiskIsFull=磁碟區 %s\ 已滿! 請清理檔案或變更目錄以儲存驅動程式安裝程式並重試。
M_Downloading=正在下載...
M_DownFailed=下載失敗!
M_Installing=正在安裝:
M_InstFailed=安裝失敗!
M_SysBackupWait=正在建立還原點，請稍候幾分鐘時間。
M_DrvBackupWait=正在備份驅動程式，請稍候幾分鐘時間。
M_RestoreEnable=Windows 系統還原未啟用! 請按一下 [確定] 啟用，以便 Driver Booster 能在安裝新驅動程式前建立還原點，或按一下 [取消] 以安裝新驅動程式而不建立任何還原點 (不建議!)。
M_BoostGame=遊戲加速
M_BoostGames=加速遊戲如下 (%d 個)
M_DevsInDrv=使用此驅動程式的裝置 (%d 個)
M_RstLoading=正在載入還原點...
M_RestoreReboot=請現在立即重新啟動電腦以完成還原!
M_RestoreQuery=警告: 還原系統到還原點將復原該還原點後所做的所有變更。 開始後，無法復原或中斷「系統還原」。 您確定要繼續嗎?
M_RestoreWait=系統還原初始化時，請稍候...
M_RestoreFailed=還原失敗!
M_SelectDownPath=選取儲存已下載驅動程式包的資料夾
M_SelectBackPath=選取資料夾以儲存驅動程式包的備份
M_SaveWait=正在儲存設定...
M_SaveDone=已儲存
M_RegReport1=個驅動程式需要更新!
M_RegReport2=個驅動程式需要更新!
M_RegReport3=使用 Pro 專業版以享有優先更新驅動程式!
M_RegReport4=使用免費版今日只能更新 %s 個過期的驅動程式。
M_RegReport5=使用免費版今日只能更新 %s 個過期的驅動程式。
M_RegReport6=升級成 Pro 版以更新 %s 更多裝置!
M_Version=版本
M_Alpha=Alpha
M_Beta=Beta
M_IgnoreAllVer=(所有版本)
M_IgnoreQuery=您確定要忽略這個裝置嗎? 忽略的裝置將不再掃描，直到您從 [設定] 的 [忽略清單] 中恢復。
M_IgnoreCheck=只忽略這個版本
M_UnignoreQuery1=您確定要從 [忽略] 清單中恢復選取的裝置嗎? 恢復的裝置將再次掃描。
M_UnignoreQueryX=您確定要從 [忽略] 清單中恢復這些選取的裝置嗎? 恢復的裝置將再次掃描。
M_FeedbackEmail=請輸入有效電子郵件地址以便能收到 IObit 的回覆。
M_FeedbackDesc=描述為必填!
M_FeedbackFailed=傳送失敗! 請稍後重試，或按一下 [確定] 以線上提交您的意見反應。
M_FeedbackTimeout=連線逾時! 請稍後重試，或按一下 [確定] 以提交線上意見反應。
M_FeedbackSucceed=感謝您的意見反應。 由於收到的大量的意見反應，我們可能無法保證您個別回覆，但我們一定會認真對待。
M_FeedbackManual=或傳送電子郵件在 %s
M_FeedbackTypeLove=我喜歡
M_FeedbackTypeSugg=建議
M_FeedbackTypeSF=掃描失敗
M_FeedbackTypeUF=更新失敗
M_FeedbackTypeNF=網路失敗
M_FeedbackTypeRMD=缺少驅動程式報告
M_FeedbackTypeBSOD=藍色畫面/系統停止回應
M_FeedbackTypeMute=沒有聲音
M_FeedbackTypeCode=訂購/授權問題
M_FeedbackTypeOther=其它
M_FeedbackDescDef=請清楚和簡要地描述您的意見反應。
M_FeedbackDescMiss=請提供缺失驅動的名稱、日期和版本，以便我們能提供相應的幫助。
M_FeedbackDescBlue=請到右側面板的Rescue Center還原您的系統。
M_FeedbackCloseAsk=您確定不要提交意見反應嗎?
M_LicenseSucceed=授權啟用成功。
M_LicenseFailed=註冊授權 %s 失敗，錯誤 (%d)，請聯絡我們技術支援。
M_LicenseExpired=您的授權碼 %s 已經過期! 請按一下 [確定] 以取得專屬續約折扣。
M_LicenseExpired2=這個贈品授權過期! 按一下 [確定] 以訂購新的授權碼。
M_LicenseExpired3=%s 已經過期! 按一下 [確定] 以訂購新的授權碼。
M_LicenseExpired4=%s 是僅限 Driver Booster %s 的贈品碼。 按一下 [確定] 以購買新代碼。
M_LicenseExpired5=%s 是僅限 Driver Booster %s 的終身碼。 按一下 [確定] 以購買新代碼。
M_LicenseExceeded=此贈品授權 %s 已啟用在最大電腦數且無法使用。 請訂購新的授權碼以在此電腦啟用 Driver Booster Pro 專業版。
M_RegInfoActivated=已啟用
M_RegInfoExpired=已到期
M_RegInfoExceeded=已超過
M_RegInfoFailed=未啟用 (%d)
M_RegInfoInvalid=無效
M_RegInfoGiveAway=贈品
M_RegInfoLifeTime=終身
M_RegInfoTrial=試用版
M_RegInfoDaysLeft=剩下 %d 天
M_RegInfoDaysLeftX=剩下 %d 天
M_RegInfoNever=永不
M_ExportTitle=----- %s Pro 版的授權碼 -----
M_ExportState=授權狀態: %s
M_ExportCode=授權碼: %s
M_ExportSeat=授權數: %d
M_ExportDate=過期日: %s
M_WaitUpdating=正在更新，請稍候...
M_WaitProcessing=正在處理中，請稍候...
M_Initiating=正在初始化...
M_Scanning=正在掃描:
M_Initializingdot=正在初始化...
M_Updating=正在更新...
M_NewVerTitle=更新為 Driver Booster v%s 成功
M_NewVerHint=Driver Booster 成功更新為 <a>%s</a> 版! 按一下 [<a>更新內容</a>] 以檢查新功能及改進!
M_WhatsNew=更新內容
M_BkpLoading=正在載入裝置驅動程式...
M_NoRstSel=未選取項目。
M_Backup1=正在初始化...
M_Backup2=已完成。
M_BackupX=正在備份:
M_RestorX=正在還原:
M_BackupFail=失敗!
M_BackupFailX=(%d 個失敗!)
M_BackupRestore=還原
M_BackPathBad=備份目錄不存在。 您可以按一下 [確定] 以立即建立新的。
M_FailAndFeedback=更新失敗。 請稍後重試或按一下 [確定] 以傳送給我們意見反應。
M_RebootTimer=您的電腦將在 15 秒內重新啟動。 如果您不要重新啟動電腦，請按一下 [取消]。
M_ShutdownTimer=您的電腦將在 15 秒內關機。 如果您不要關閉電腦，請按一下 [取消]。
M_CheckCompat=Driver Booster 無法在「相容性模式」正確執行。 請按一下 [確定] 以自動修復這個問題並重新啟動程式。
M_CheckAdmin=Driver Booster 將立即結束，因為您沒有以系統管理員身分執行。 請以系統管理員身分執行以便能成功更新驅動程式。
M_TipTitle1=安裝通知
M_TipTitle2=智慧安裝模式
M_InstTip1=1. 您可能需要暫時停用您的安全性軟體，如果它封鎖驅動程式安裝。
M_InstTip2=2. 更新顯示卡驅動程式時，可能會遇到暫時黑色畫面和程式停止回應。 請先儲存您的工作並結束其它執行中程式。
M_InstTip3=3. 更新網路卡驅動程式時可能會偶而遇到網路中斷連線。
M_InstTip4=驅動程式安裝暫停。
M_InstTip5=Driver Booster 偵測到您正在執行遊戲或全螢幕工作。 為了避免干擾您，驅動程式安裝已經暫停。 請結束遊戲或工作，並按一下以下按鈕繼續安裝。
M_SkinBlack=黑色
M_SkinWhite=白色
M_SkinColor=多彩
M_SkinInter=Interstellar
M_SkinCraft=Aircraft
M_SkinClear=Readable
M_UninsQuery=您確定要解除安裝這個驅動程式嗎?
M_UninsWarn=警告: 解除安裝這個驅動程式後，相關的裝置將停止工作!
M_UninsWait=正在解除安裝...
M_UninsSucc=解除安裝成功。
M_UninsFail=解除安裝失敗。
M_RllbkQuery=您確定要回復這個驅動程式為先前版本嗎?
M_RllbkCheck=在未來掃描忽略這個版本
M_RllbkWarn=警告: 相關的裝置可能停止動作，如果您回復這個驅動程式!
M_RllbkWait=正在回復...
M_RllbkSucc=回復成功。
M_RllbkFail=回復失敗。
M_FeedbackWait=傳送意見反應...
M_Loading=正在載入...
M_HeadDevcs=裝置驅動程式
M_HeadGames=遊戲元件
M_UpdateAll=全部更新
M_UpdateSel=選取更新
M_UpdateNow=立即更新
M_UpdateNone=未選取
M_GameSupports=支援遊戲
M_DevcDesc=裝置驅動程式包含顯示卡、音效卡、晶片組、無線和藍牙裝置驅動程式等。
M_GameDesc=這是遊戲的重要元件。 按一下它了解更多資訊。
M_DCHDrvDesc=这是一个DCH驱动。 单击了解更多信息。
M_GameReadyDesc=這個更新能最佳化遊戲體驗，和提昇裝置的穩定性及效能。 按一下它了解更多資訊!
M_POPGameReadyDesc=您的<a>%s</a>可更新。除了提升設備穩定性和性能，該更新還可以為您帶來更好的遊戲體驗。
M_UnpluggedDesc=它表示未插入的裝置。 按一下它了解更多資訊。
M_InstWait=安裝驅動程式時，請稍候...
M_Attachments=附件
M_AttachOversize=加入螢幕快照失敗! 螢幕快照大小不能超過 %d MB。
M_AttachErrorExt=不允許附加以下類型檔案:
M_AttachErrExt_1=.ade, .adp, .bat, .chm, .cmd, .com, .cpl, .exe, .hta, .ins,
M_AttachErrExt_2=.isp, .jse, .lib, .lnk, .mde, .msc, .msp, .mst, .pif, .scr,
M_AttachErrExt_3=.sct, .shb, .sys, .vb, .vbe, .vbs, .vxd, .wsc, .wsf, .wsh
M_PopExpTitle1=剩下 <a>%d</a> <a>天!</a>
M_PopExpTitle2=剩下 <a>%d</a> <a>天!</a>
M_PopExpTitleX=剩下 <a>%d</a> <a>天!</a>
M_PopExpTitleE=<a>訂閱過期!</a>
M_PopExpText11=您的訂閱將在 1 天內過期。 立即續訂並享有 IObit 貴賓的<a>專屬折扣</a>。
M_PopExpText12=您的訂閱將在%d天后到期。立即使用 <a>獨家折扣</a> 續訂，以使驅動始終保持最新狀態。
M_PopExpText1X=您的訂閱將在%d天后到期。立即使用 <a>獨家折扣</a> 續訂，以使驅動始終保持最新狀態。
M_PopExpText211=在過去 1 天內，Driver Booster Pro為您解決了 <a>1</a> 個驅動問題。只需點擊一下即可續訂專業版，以確保您獲得穩定的PC和遊戲性能。不要錯過 <a>獨家折扣！</a>
M_PopExpText212=在過去 1 天內，Driver Booster Pro為您解決了 <a>%d</a> 個驅動問題。只需點擊一下即可續訂專業版，以確保您獲得穩定的PC和遊戲性能。不要錯過 <a>獨家折扣！</a>
M_PopExpText221=在過去 %d 天內，Driver Booster Pro為您解決了 <a>1</a> 個驅動問題。只需點擊一下即可續訂專業版，以確保您獲得穩定的PC和遊戲性能。不要錯過 <a>獨家折扣！ </a>
M_PopExpText222=在過去 %d 天內，Driver Booster Pro為您解決了 <a>%d</a> 個驅動問題。只需點擊一下即可續訂專業版，以確保您獲得穩定的PC和遊戲性能。不要錯過 <a>獨家折扣！</a>
M_PopExpText0=您已經失去所有 Pro 版的功能。 您的電腦可能遭受過期的驅動程式和裝置錯誤。 立即續訂以取回所有進階功能和享有<a>獨家續約折扣</a>!
M_PopBtnOK=確定
M_PopBtnFix=立即更新
M_PopBtnAct=立即啟用
M_PopBtnView=檢視詳細資料
M_PopBtnReNew=立即續訂
M_PopBtnReAct=立即重新啟用
M_PopLblMore1=更多 >>
M_PopLblMore2=更多詳細資料
M_ScanOutServ=您正在使用的 Driver Booster 版本太舊來連線到資料庫伺服器。 請下載並安裝最新的 Driver Booster 以享用新功能和提昇。
M_ScanNetFail=掃描失敗! 無法連接 Driver Booster 伺服器。 請檢查網路連線、Proxy 設定和防火牆，或稍後重試。
M_ScanNetFail1=掃描失敗! 在您的網路裝置偵測到錯誤，按一下 [確定] 以立即修復。
M_ScanNetFail2=掃描失敗! 某些程式或裝置可能封鎖 Driver Booster。 按一下 [確定] 取得詳細資料。
M_ScanNetProxy=Proxy 設定
M_FileLost=遺失重要檔案。 請重新安裝 Driver Booster 並重試。
M_FileRupt=重要檔案已損毀。 請重新安裝 Driver Booster 並重試。
M_TriaPmtInfo=Driver Booster Free 已安裝，因為試用版在這部電腦上用完。
M_PayToUpdate=只有 Pro 版可用。 現在啟用以立即更新。
M_DelayUpdate1=1 天後可用，或現在啟用以立即更新。
M_DelayUpdateX=%d 天後可用，或現在啟用以立即更新。
M_SearchDefault=輸入和搜尋
M_DataVersion=資料庫版本: %s (最新)
M_FileNotFound=找不到檔案!
M_UnknownDevice=不明裝置
M_Speedup1=加速下載
M_Speedup2=加速中: 剩下 %d 秒鐘。
M_PopFreeUpdate1=<a>%d</a> 個裝置需要更新驅動程式。 按一下 [檢視詳細資訊] 取得更多資訊。
M_PopFreeUpdate2=<a>%d</a> 個裝置需要更新驅動程式。 按一下 [檢視詳細資訊] 取得更多資訊。
M_PopFreeUpdateX=<a>%d</a> 個裝置需要更新驅動程式。 按一下 [檢視詳細資訊] 取得更多資訊。
M_PopPreSaleUpdate=<a>%d</a> 個驅動程式需要更新。
M_PopProUpdate=啟用 Pro 版以更新額外 <a>%d</a> 個驅動程式更新。
M_PopProInstall=<a>%d</a> 個驅動程式已下載並準備好安裝。
M_PopPnpDetect=新連接的裝置有過期的驅動程式。 按一下 [檢視詳細資訊] 取得更多資訊。
M_BalloonHint1=Driver Booster 將保持在背景執行並顯示結果。
M_BalloonHint2=Driver Booster 將保持在背景下載並顯示結果。
M_BalloonHint3=Driver Booster 將保持在背景安裝驅動程式並顯示結果。
M_FixDispQuery=您的螢幕解析度可能較低。 您希望按一下 [確定] 來解決問題嗎?
M_BadSystem=Driver Booster 無法正確安裝驅動程式，可能會破換您的系統。 修復系統可能有幫助。
M_DeviceUpdateInfo=這是自從安裝 Driver Booster 後，我們為您更新的裝置摘要。
M_DeviceUpdateCount=更新的裝置: <a>%s</a>
M_NoDeviceUpdateInfo=您已經在這部電腦取得最新的裝置驅動程式。
M_NoDeviceUpdateCount=想進一步最佳化以取得更好的電腦性能? 按一下 [掃描更多] 以立即檢查!
M_UpdateEnding=正在完成驅動程式更新...
M_StopWait=停止時請稍候，這將需要一些時間。
M_ExpPathFail=匯出失敗，請選取另一個位置並重試。
M_CrtRstQuery=您確定要建立還原點?
M_CrtRstSucced=正在建立還原點成功!
M_RemoveRstQuery=將移除選取的還原點，您確定要繼續嗎?
M_DeleteRstFailed=正在刪除還原點失敗!
M_RscDescDrvBkp=建議備份所有安裝的驅動程式，以便能在需要時還原它們。
M_RscDescDrvRst=協助您還原驅動程式為備份版本，如果目前版本有任何問題。
M_RscDescSysRst=協助還原您的電腦為選取還原點前的狀態。 為了系統安全，無法刪除最後的一個。
M_RscDkRstFailDesc=備份檔案已刪除/損毀。
M_FixErrCount1=%d 個錯誤
M_FixErrCount2=%d 個錯誤
M_FixUnplug1=1 個設備
M_FixUnplug2=%d 個設備
M_RstTypeInstall=安裝
M_RstTypeUnInstall=解除安裝
M_RstTypeUnknown=不明
M_RstTypeUndo=復原
M_RstTypeSystem=系統
M_RstTypeManual=手動
M_RstTypeCrtlUpd=重要更新
M_CrtRstFailed=建立還原點失敗!
M_RstNoBackup=未備份
M_SalePopDevErrNme=修復裝置錯誤
M_SalePopDevErrTle=啟用 Pro 版以修復裝置錯誤
M_SalePopDevErrDsc=疑難排解裝置管理員中錯誤碼以修復硬體問題和保持您的電腦安全。
M_SalePopDevErrOne=找到 <a>1 個裝置錯誤</a>。 啟用 Pro 版來修復
M_SalePopDevErrMre=找到 <a>%d 個裝置錯誤</a>。 啟用 Pro 版來修復
M_SalePopAcDownNme=加速下載
M_SalePopAcDownTle=啟用 Pro 版以更快下載驅動程式
M_SalePopAcDownDsc=享受2倍驅動更新速度，在幾秒鐘內獲得正確驅動。
M_SalePopAuDownNme=自動驅動程式更新
M_SalePopAuDownTle=啟用 Pro 版以啟用自動驅動程式更新
M_SalePopAuDownDsc=系統閒置時自動掃描、下載和安裝裝置驅動程式 & 遊戲元件的可用更新。
M_SalePopDrvBkpNme=驅動程式備份 & 還原
M_SalePopDrvBkpTle=啟用 Pro 版以備份所有驅動程式
M_SalePopDrvBkpDsc=備份驅動程式，以便您可以在必要時簡單地恢復，以保證您的電腦安全。
M_SalePopDatabsNme=15.000.000+ 驅動
M_SalePopDatabsDsc=享有更新更多過期驅動程式的特權，特別是罕見的驅動程式。
M_SaleEmbedlblTile=升級成 Pro 版以更新 <a>%d</a> 個更多裝置驅動程式 & 遊戲元件。
M_PreslEmbedlblTile0=您有 <a>%d</a> 個更多裝置驅動程式 & 遊戲驅動程式能正確更新。
M_SaleEmbedlblTileH=升級成 Pro 版以更新 %d 個更多裝置驅動程式 & 遊戲元件。
M_SaleEmbedlblTileC=升級到PRO版本以更新更多設備驅動程序和遊戲組件。
M_SaleScanMorePro=按一下 [<a>獨家優惠</a>] 以取得您的 VIP 折扣在其它的 IObit 產品 (僅限 Pro 版使用者)。
M_SaleExclusive=獨家優惠
M_SaleExtended=您要取得更全面的電腦防護以保證更安全和更乾淨的電腦?
M_SaleNoThanks=否，謝謝
M_lblpg1P2=您要更深入和更全面的電腦效能診斷嗎?
M_lblpg1P3=只要按一下 [<a>掃描更多</a>] 並取得一站式解決方案以診斷和最佳化您的電腦效能。
M_rdbtnpg1Finish=完成
M_rdbtnpg1ScanMore=掃描更多
M_FeedbackSCMax=操作失敗。 您已經達到 5 個螢幕快照的上限。
M_FeedbackDelete=您確定要移除這個螢幕快照嗎?
M_DrvLogEmpty=您尚未更新任何驅動程式<br>請按一下 [掃描] 以檢查是否有任何更新可以使用。
M_DrvLogType1=已安裝
M_DrvLogType2=解除安裝
M_DrvLogType3=回復
M_DrvLogType4=已還原
M_DrvLogType5=已忽略
M_DrvLogType6=已忽略
M_DrvLogType7=恢復
M_DrvLogType8=已忽略
M_DrvLogType9=已忽略
M_DrvUpdInstInfo=以下項目 (裝置驅動程式 / 遊戲元件) 將在 <a>%s</a> 自動更新
M_DrvUpdInstInfo2=以下 <a>%d</a> 個項目 (裝置驅動程式 / 遊戲元件) 將在 <a>%s</a> 自動更新
M_DrvUpdUpdateNow=立即更新
M_DrvUpdCompleted=更新完成!
M_DrvUpdOK=確定
M_DrvUpdReboot=重新啟動
M_DrvUpdNeedReboot=更新完成! 立即重新啟動來生效。
M_DrvUpdInstalling=正在安裝...
M_DrvUpdCancelling=正在取消...
M_DrvUpdStopInfo=取消時請稍候，這可能需要一些時間
M_DrvUpdBllnHint=Driver Booster 在背景自動更新裝置驅動程式 & 元件。
M_DrvUpdMinimize=最小化
M_DrvUpdCancel=取消
M_ActiveToFeedback=意見反應
M_ActiveForTrial=立即購買
M_ActiveForFree=立即購買
M_GuideFaceIOT_Des=掃描並清理iOS設備上的垃圾文件以釋放存儲空間。
M_GuideFaceIOT_Scan=掃描
M_GuideFaceSanWithPro=使用 Pro 版更多更新
M_GuideFaceSanWithPro_Des=升級成 Pro 版以更新更多裝置驅動程式 & 遊戲元件。
M_GuideFaceSanWithPro_Des_Num=升級成 Pro 版以更新 <a>%s</a> 個更多裝置驅動程式 & 遊戲驅動程式。
M_GuideFaceView=升級
M_GuideFaceDeviceError=裝置錯誤
M_GuideFaceDeviceError_Des=能修復 <a>%s</a> 個裝置錯誤。
M_GuideFaceFix=修復
M_GuideFaceUnplugDevData_lng=無效的裝置資料
M_GuideFaceUnplugDevData_Des_lng=能清理 <a>%s</a> 個無效的裝置資料。
M_GuideFaceClean=清理
M_GuideFacePCPerScan=電腦效能掃描
M_GuideFacePCPerScan_NewDes=清潔和優化您的PC，以獲得更好的性能。
M_GuideFaceScan=掃描
M_GuideFaceUpCountDes=安裝 Driver Booster 後，已更新 <a>%d</a> 個驅動程式。 <a>檢視更新歷程記錄</a>
M_GuideFaceHistory=<a>檢視更新歷程記錄</a>
M_GuideFaceUpdated=已更新
M_GuideFaceDriver=裝置驅動程式
M_GuideFaceComponent=遊戲元件
M_GuideFaceTitle=恭喜! 更新成功!
M_GuideFacerdhtmldesCap=將來隨著不斷擴大的資料庫將提供更多驅動程式更新。
M_GuideFaceFixDone=裝置錯誤已修復。
M_GuideFaceCleanDone_lng=無效的裝置資料已清理。
M_GuideFaceDeviceError_Des1=能修復 <a>%s</a> 個裝置錯誤。
M_GuideFaceUnplugDevData_Des1_lng=能清理 <a>%s</a> 個無效的裝置資料。
M_GuideFaceUpCountDes1=安裝 Driver Booster 後，已更新 <a>%d</a> 個驅動程式。<a>檢視更新歷程記錄</a>
M_GuideFaceDriver1=裝置驅動程式
M_GuideFaceComponent1=遊戲元件
M_GuideFaceCleaned=已清理
M_GuideFaceFixed=已修復
M_GuideFaceISU_Des=掃描您已安裝的程序看是否有更新。
M_GuideFaceISU_Scan=掃描
M_PcPerScanPrivacy=隱私權追蹤
M_PcPerScanJunk=垃圾檔案
M_PcPerScanInternet=Internet 提昇
M_PcPerScanRegistry=登錄檔項目
M_PcPerScanSystem=系統最佳化
M_PcPerScanProbDes=找到 %s 個項目 (%s)
M_PcPerScanProbDes1=找到 %s 個項目
M_PcPerScanProbDes2=找到 %s 個項目 (%s)
M_PcPerScanProbDes3=找到 %s 個項目
M_PcPerScanProbDes6=<a>%d</a> 項被發現。 <a>詳情</a>
M_PcPerScanProbDes5=找不到問題
M_PcPerScanTip1=那些將影響您的系統效能。 我們建議您安裝 Advanced SystemCare 來修復。
M_PcPerScanTip2=我們建議您安裝 Advanced SystemCare 以保持您的電腦始終乾淨和快速。
M_PcPerScanNoError=沒有問題
M_PcPerScantitleCap=電腦效能掃描詳細資料
M_PcPerScanInstalling=正在安裝
M_PcPerScanRdhtmlblCap=按一下 [安裝] 來修復，亦即您接受 Advanced SystemCare 的 <a>EULA</a> & <a>隱私權原則</a> 和同意安裝。
M_PcPerScanRdhtmlblCap1=按一下 [安裝]，亦即您接受 Advanced SystemCare 的 <a>EULA</a> & <a>隱私權原則</a> 和同意安裝。
M_PcPerScanOptimizeTitle=系統最佳化詳細資料
M_PcPerScanOptimizeDesc=這些項目將影響您的系統效能。 我們建議安裝 Advanced SystemCare 來最佳化。
M_PcPerScanOptimizeBtn=安裝來最佳化
M_ScanWithProDes=升級成 Pro 版以更新 <a>%d</a> 個更多裝置驅動程式 & 遊戲元件。
M_ScanWithProLevel_0=舊
M_ScanWithProLevel_1=非常舊
M_ScanWithProLevel_2=特別舊
M_ScanWithProAviailable=可用:
M_ScanWithProCmp=未安裝
M_ScanWithProMiss=缺少驅動程式
M_ScanWithProPorb=錯誤
M_GuideFaceAutoUpdate=自動驅動程式更新
M_GuideFaceAutoUpdate_Des=啟用「自動驅動程式」更新以自動保持您的驅動程式為最新。
M_GuideFaceNoProblem=所有問題已經修復
M_GuideFaceEnable=啟用
M_GuideFaceEnabled=已啟用
M_GuideFaceSetting=設定
M_GuideFaceSettingDes=自動驅動程式更新已啟用。 您可以在設定中變更。
M_GuideFaceRunASC=執行 Advanced SystemCare 以掃描更多電腦問題 & 垃圾檔案。
M_GuideFaceDetails=檢視詳細資料
M_GuideFaceCareCount=找到 <a>%d</a> 個項目。 安裝 Advanced SystemCare 來修復。
M_UpdateHistoryDate=日期:
M_UpdateHistoryVersion=版本:
M_UpdateHistoryClose=關閉
M_UpdateHistoryTitle=驅動程式更新歷程記錄
M_UpdateHistoryAllVersion=所有版本
M_RstModBackupFlder=變更備份資料夾
M_RstBackup=備份
M_RstExpBackupFlder=檔案總管開啟備份資料夾
M_RstRestore=還原
M_RstCreateRstPoint=建立還原點
M_RstViewRstPoint=檢視系統還原
M_RstSysRstRestore=還原
M_RstSysRstRemove=移除
M_SaleBenefits=啟用 Pro 版並取得您的好處
M_SaleFeature1=以 2倍 更大資料庫更多驅動程式更新
M_SaleFeature2=增強系統穩定性 & 效能
M_SaleFeature3=提昇電腦遊戲體驗
M_SaleFeature4=自動驅動程式更新和安全驅動程式備份
M_SaleAllFeatures=查看所有 Pro 版好處
M_btnMin.Hint=最小化
M_btnclosewin.Hint=關閉
M_btnOverall=整體
M_btnOS=操作系統
M_btnProAndMain=處理器&主板
M_btnMemDev=存儲設備
M_btnDisplay=顯卡
M_btnDrives=驅動
M_btnNetWork=網絡
M_btnOther=其他設備
M_btnExport=導出...
M_btnclose1=關閉
M_Listview_CS0=項目名稱
M_Listview_CS1=值
M_lblPMTotal=統計
M_lblPMAvl=可用
M_lblPMCache=系統緩存
M_lblCCTotal=統計
M_lblCCLimit=限制
M_lblCCPeak=峰值
M_lblKMTotal=統計
M_lblKMPaged=分頁
M_lblKMNonepaged=非分頁
M_lbllog=IObit系統信息
M_imgLoading=加載中...
M_frdlblcpu_u=CPU使用率
M_rdlblcpu_u_h=CPU使用記錄
M_rdlblMU=內存使用情況
M_rdlblPM=物理內存
M_rdlblCC=內存使用
M_rdlbKM=內核內存
M_General=一般
M_Graphics=圖像
M_Storage=儲存
M_fIO=輸入/輸出
M_Video_Mem=視頻內存
M_fOS=操作系統
M_PM=處理器&主板
M_fMD=存儲設備
M_DV=驅動
M_DP=顯卡
M_NW=網絡
M_OD=其他設備
M_CS=電腦系統
M_CN=電腦名稱
M_ffUN=用戶名稱
M_ORG=組織
M_OS_Name=操作系統名稱
M_OS_Ver=操作系統版本
M_fSP=服務補丁
M_fID=產品ID
M_Uptime=系統正常運行時間
M_IE_Ver=Internet Explorer版本
M_DX_Ver=Microsoft DirectX版本
M_OGL_Ver=OpenGL 版本
M_fReg=註冊表
M_Max_Size=最大大小
M_Cur_Size=目前大小
M_Status=狀態
M_fUnknown=未知
M_fYES=是
M_fCPU=中央處理器
M_CPU_Name=CPU名稱
M_CPU_Number=邏輯處理器數量
M_Code_Name=代碼名稱
M_Man=廠家
M_CCS=目前鎖定速度
M_MCS=最大鎖定速度
M_Vol=電壓
M_Ext_Clk=外頻
M_SN=序列號
M_CPU_ID=CPU ID
M_fSD=接口標識
M_Int_Cache=內部緩存
M_Ext_Cache=外部緩存
M_Borad=主板
M_Mod=型號
M_BIOS_Name=基本輸入/輸出系統名稱
M_BIOS_Ven=基本輸入/輸出系統供應商
M_SMBIOS_Ver=SMBIOS版本
M_BIOS_Date=基本輸入輸出系統日期
M_BIOS_Feature=基本輸入輸出系統功能
M_Pyh_Mem=物理內存
M_Mem_Bank=存儲體
M_Des=描述
M_Dev_Loc=設備定位
M_Capacity=容量
M_fSpeed=速度
M_Mem_Type=內存類型
M_Form_Factor=形狀因數
M_Mem_Res=存儲資源
M_Mem_Total=總內存
M_Mem_Used=已使用內存
M_Mem_Free=剩餘內存
M_Mem_Usage=內存使用情況
M_Data_Width=屏幕寬度
M_Disk_Total=總硬盤
M_Disk_Free=可用硬盤
M_Name=名稱
M_Capability=容量
M_Disk_Drive=磁盤驅動器
M_Media_Type=媒體類型
M_Int_Type=接口類型
M_Part=劃分
M_Cylinder=總柱面數
M_fHead=總頭
M_Sector=總扇區數
M_Track=總磁道
M_TPC=每個柱面的磁道
M_SPT=每道扇區數
M_BPS=扇區字節數
M_Smart_Support=S.M.A.R.T 支持
M_Temperature=目前溫度
M_IDE_Ctrl=IDE控制器
M_fDrive=驅動
M_Trans_Rate=傳送率
M_Video_Adapter=視頻適配器
M_Video_Processor=視頻處理器
M_Video_Arch=視頻結構
M_Scr_Resolution=屏幕分辨率
M_DAC_Type=DAC類型
M_VMem_Size=內存大小
M_VMem_Type=內存類型
M_Video_Mode=視頻模式
M_CRR=目前刷新率
M_Driver_Ver=驅動版本
M_Driver_Date=驅動日期
M_Monitor=顯示器
M_Scr_Height=屏幕高度
M_Scr_Width=屏幕寬度
M_Product_Name=產品名稱
M_Service_Name=服務名稱
M_MAC_Addr=MAS地址
M_Sound_Dev=聲卡設備
M_Mouse=鼠標
M_Btns=按鈕
M_Keyboard=鍵盤
M_Func_Key=功能鍵
M_USB_Ctrl=USB控制器
M_Prot_Support=支持的協議
M_Memory=存儲器
M_Unnecessaryforgaming=遊戲不必要的
M_Refresh=刷新
M_SearchOnline=在線搜索
M_OpenFolder=打開文件夾
M_SortBy=排序方式
M_Description=描述
M_VirtualDeskTitle=在遊戲桌面上啟動遊戲
M_VirtualDeskDesc=為遊戲提供最大的處理能力，不會出現任何中斷，為遊戲速度分配最大內存
M_RAMTitle=清理RAM
M_RAMDesc=優化內存使用，增加可用的物理內存
M_ClipTitle=清除剪貼板
M_ClipDesc=清理未使用的剪贴板
M_PowerTitle=啟用遊戲電源解決方案
M_PowerDesc=更改電源設置以達到最佳性能
M_AutoUpTitle=關閉自動更新
M_AutoUpDesc=防止自動更新中斷您的遊戲
M_EnableGMTitle=啟用 Windows 遊戲模式
M_EnableGMDesc=在 Windows 設定開啟「遊戲模式」
M_ProcDefClose=默認關閉的進程
M_ProcGroupSafe=推薦關閉的進程
M_ProcGroupOther=其他進程
M_Process Name=進程名稱
M_PowerSchDesc=當切換到遊戲模式時激活它進行加速。
M_ProcessName=進程名稱
M_Property=屬性
M_Process=進程(%d 項，已選%d)
M_Service=Windows服務(%d 項，已選%d)
M_OtherService=非Windows服務(%d 項，已選%d)
M_Process1=進程(%d 項，已選%d)
M_Service1=Windows服務(%d 項，已選%d)
M_OtherService1=非Windows服務(%d 項，已選%d)
M_Others=其他 (%d 項，已選%d)
M_LvServiceGroupName1=Windows 服務
M_LvServiceGroupName2=非 Windows 服務
iobit_lang_SystemOptimizereport=系統優化報告
iobit_lang_key_junkfile_group_1=垃圾文件（%d 項， %s)：
iobit_lang_key_privacy_group_2=隱私痕跡（%d 項， %s):
iobit_lang_key_sysOptimization_group_3=系統優化（%d 項):
iobit_lang_key_internetboost_group_4=網絡優化（%d 項）:
iobit_lang_key_registryclean_group_5=註冊表（%d 項):
M_TrialSwitch=切換到Driver Booster Free
M_TrialDur11=在過去 <a>%d</a> 天，Driver Booster Pro已為您修復了 <a>%d</a> 驅動問題。立即購買，讓您的設備驅動保持最新狀態。
M_TrialDur21=在過去 <a>%d</a> 天，Driver Booster Pro已為您修復了 <a>%d</a> 驅動問題。立即購買，讓您的設備驅動保持最新狀態
M_TrialDur12=在過去 <a>%d</a> 天，Driver Booster Pro已為您修復了 <a>%d</a> 驅動問題。立即購買，讓您的設備驅動保持最新狀態
M_TrialDur22=在過去 <a>%d</a> 天，Driver Booster Pro已為您修復了 <a>%d</a> 驅動問題。立即購買，讓您的設備驅動保持最新狀態
M_TrialDur0=立即購買，讓您的設備驅動程序保持最新，並最大限度地提高遊戲性能。
M_TrialToFree=在切換到Driver Booster Free後，您可能會錯過一些僅針對Trial用戶的特別優惠。你確定你要繼續嗎？
M_TrialExp=您的Driver Booster試用版 <a>已過期</a>。
M_TrialLose0=您的Driver Booster試用版將在<a>24</a>小時內過期。
M_TrialLose1=您的Driver Booster試用版還有 <a>1</a> 天即將過期。
M_TrialLose2=您的Driver Booster試用版還有 <a>%d</a> 天即將過期。
M_Trial1Remaning=今天只能更新 %d 個驅動程式 (試用版每日額度: 1 個)
M_TrialUpdateDscrptnSingle=升級到PRO版本可再多更新 <a>1</a> 個設備驅動或遊戲組件。
M_TrialUpdateDscrptnMulti=升級到PRO版本可再一鍵更新 <a>%d</a> 個設備驅動或遊戲組件。
M_SettingAppNotExisted=沒有 （不存在）
M_FeedbackAddImgCount=添加图片
M_DisabledDriverUpdate=一旦禁用，您可能不能及时更新驱动，这可能会损害您的电脑性能。 您是否仍要禁用它？
M_UpdateManually=通过手动更新，您可能无法及时获取到最新的Driver Booster。 您仍然要手动更新吗？
M_ISU_Desc1=<a>1</a> 個過期軟件
M_ISU_Desc2=<a>%s1</a> 個過期軟件
M_ASCDetail_Desc1=<a>%s1</a> 項被檢測到 <a>(%s2)</a>
M_ASCDetail_Desc2=<a>%s1</a> 項被檢測到 <a>(%s2)</a>
M_ASCDetail_Desc3=<a>%s1</a> 項被檢測到
M_ASCDetail_Desc4=<a>%s1</a> 項被檢測到
M_ASCDetail_Desc5_new=所有項目已清理。
M_ASCDetail_Desc10=%s1 項被檢測到 (%s2)
M_ASCDetail_Desc20=%s1 項被檢測到 (%s2)
M_ASCDetail_Desc30=%s1 項被檢測到
M_ASCDetail_Desc40=%s1 項被檢測到
M_Title_Check_Position=正在檢查 (%s%)...
M_Title_Scan_Position=正在掃描 (%s%)...
M_ASC_Problem_new=能清理 <a>%s1</a> 個垃圾檔 & 最佳化 <a>%s2</a> 個項目。
M_ASC_Problem_1_new=能清理 <a>%s1</a> 個垃圾檔。
M_ASC_Problem_2_new=能最佳化 <a>%s1</a> 個項目。
M_ASC_Problem_3_new=能清理 <a>%s1</a> 個垃圾檔 & 最佳化 <a>%s2</a> 個項目。
M_ASC_Problem_4_new=能最佳化 <a>%s1</a> 個項目。
M_ASC_Problem_5_new=能清理 %s1 個垃圾檔 & 最佳化 %s2 個項目。
M_ASC_Problem_6_new=能清理 %s1 個垃圾檔 & 最佳化 %s2 個項目。
M_ASC_NoProblem=找不到項目
M_ASC_PrDesc1=+ 一鍵清理和優化電腦。
M_ASC_PrDesc2=+ 将您的电脑速度提高200%。
M_ASC_PrDesc3=+ 将网速提高300%。
M_normal_cancel=取消
M_ASC_MClean=檢視 & 清理
M_ISU_Problem1=<a>%d</a> 個軟件更新可更新。 <a>詳情</a>
M_ISU_Problem=<a>%d</a> 個軟件更新可更新。 <a>詳情</a>
M_ISU_NoProblem=沒有檢測到有軟件可更新
M_ISU_PrDesc1=+ 在第一時間更新過期軟件。
M_ISU_PrDesc2=+ 一鍵安裝所有可更新的軟件。
M_ISU_PrDesc3=+ 一鍵安裝所有您想要的主流軟件。
M_SMGB_Problem=超頻硬體可將遊戲性能提高至 <a>130%</a>
M_SMGB_NoProblem=沒有可用的軟體更新
M_SMGB_PrDesc1=+ <a>超級加速</a>您的電腦，增加高達 50% 的 FPS。
M_SMGB_PrDesc2=+ 啟動遊戲時<a>自動提升</a>電腦效能。
M_SMGB_PrDesc3=+ 遊戲時<a>即時監控</a>硬體溫度。
M_SMGB_PrDesc1_hint=+ 超級加速您的電腦，增加高達 50% 的 FPS。
M_SMGB_PrDesc2_hint=+ 啟動遊戲時自動提升電腦效能。
M_SMGB_PrDesc3_hint=+ 遊戲時即時監控硬體溫度。
M_ISR_PrDesc1_New1=以任何檔案格式的錄製視訊會議
M_ISR_PrDesc2_New1=錄製 4K 電影和音樂而沒有品質損失
M_ISR_PrDesc3_New1=以 1080p/60 fps 的無延遲擷取遊戲玩法
M_ISR_PrDesc4_New1=個性化您的網路攝影機錄製
M_ISR_PrDesc5_New1=功能強大的視訊編輯器和全能的螢幕快照工具
M_ISR_Recommend=IObit 建議
M_VPN_Title=選用優惠
M_VPN_Install=安裝
M_VPN_BoostNow=立即加速
M_VPN_Problem=按一鍵加速您的遊戲效能，將網路延遲降低至 <a>50ms</a>，並使用 iTop VPN 安全您的隱私
M_VPN_Desc1=+ <a>快速</a> - 享受閃電般的線上遊戲
M_VPN_Desc2=+ 快速存取 <a>CODW, PUGB, WOT, Minecraft</a> ...
M_VPN_Desc3=+ <a>安全</a> - 使用隱藏 IP 的匿名 & 加密上網
M_VPN_Desc4=+ <a>自由</a> - 解鎖網站並免費串流傳輸
M_VPN_EULA=按一下 [安裝]，亦即表示您同意安裝 iTop VPN 並接受其 <a>EULA</a> & <a>隱私權政策</a>。
M_ASC_Recommend1=我們推薦您安裝Advanced SystemCare來維持您電腦乾淨快速。
M_ASC_Recommend2=我們推薦您安裝Advance SystemCare修復他們。
M_ISU_Recommend1=安裝IObit Software Updater幫您一鍵將所有安裝的軟件都保持在最新狀態。
M_ISU_Recommend2=未來輕鬆地維持所有軟件都是最新版本，我們推薦您安裝IObit Software Updater。
M_SMGB_Recommend=我們建議您安裝 Smart Game Booster，以提高遊戲效能並取得更多好處。
M_EULA_ISU=點擊“安裝”，表示您接受IObit Software Updater的 <a>EULA</a> & <a>隱私政策</a>，並同意安裝它
M_EULA_ASC=點擊“安裝”，表示您接受Advanced SystemCare的 <a>EULA</a> & <a>隱私政策</a>，並同意安裝它
M_EULA_SMGB=按一下 [安裝]，亦即您同意安裝 Smart Game Booster 並接受其 <a>EULA</a> & <a>隱私權政策</a>。
M_EULA_ISR_NEW=按一下 [安裝] 亦即您同意安裝 iTop Screen Recorder 並接受其 <a>EULA</a> & <a>隱私權政策</a>。
M_EULA_ISU_Hint=點擊“安裝”，表示您接受IObit Software Updater的 <a>EULA</a> & <a>隱私政策</a>，並同意安裝它
M_EULA_ASC_Hint=點擊“安裝”，表示您接受Advanced SystemCare的 <a>EULA</a> & <a>隱私政策</a>，並同意安裝它
M_EULA_SMGB_Hint=按一下 [安裝]，亦即您同意安裝 Smart Game Booster 並接受其 EULA & 隱私權政策。
M_EULA_ISR_Hint_NEW=按一下 [安裝]，亦即您同意安裝 iTop Screen Recorder 並接受其 EULA & 隱私權政策。
M_BannerUpgrade=升級
M_BannerUpgradeNow=立即升級
M_BannerUpgrade00=免費更新全部
M_BannerUpgrade1=一探究竟
M_Guarantee_Normal=保證您的驅動程式保持為最新
M_Guarantee_Normal_presl0=一年一次的機會免費升級到 Pro 版。
M_IconDesc_Normal=您受到我們 60 天內「100% 退款保證」的充分保障，毫無疑問。
M_IconDesc_Steam=您完全受Steam退款政策的保護。
M_Gua_Nromal=60 天退款保證
M_Gua_Steam=由STEAM退款政策保證
M_Banner_tips=立即升級成 Pro 版以享有最佳優惠。
M_ISUUrl=手動更新
M_ASCClean=清理
M_ASCCleaning=正在清理...
M_ASCCleaned=已清理
M_ExitDriver_Single=Driver Booster PRO 在您的系統發現剩下 <a>1</a> 個過期的驅動程式或遊戲元件，這可能會造成電腦效能降低、系統當機、遊戲故障並威脅您的電腦穩定性。
M_ExitDriver_Multi=Driver Booster PRO 在您的系統發現剩下 <a>%d</a> 個過期的驅動程式或遊戲元件，這可能會造成電腦效能降低、系統當機、遊戲故障並威脅您的電腦穩定性。
M_ExitDev_Single=Driver Booster PRO 在您的系統發現 <a>1</a> 個過期的驅動程式或遊戲元件，這可能會造成系統當機、螢幕凍結、沒有聲音錯誤和更多的系統安全性風險。
M_ExitDev_Multi=Driver Booster PRO 在您的系統發現 <a>%d</a> 個過期的驅動程式或遊戲元件，這可能會造成系統當機、螢幕凍結、沒有聲音錯誤和更多的系統安全性風險。
M_FeedItopCap=安裝免費的 iTop VPN 以享受安全和匿名上網。
M_FeedItopAction=安裝
M_rescue1=沒有驅動程式需要備份。
M_rescue2=所有驅動程式已備份。
M_rescue3=沒有驅動程式備份。
M_rescue4=未建立系統還原點。
M_ZeroItem1=<a>1500多萬</a>個驅動程式的特權更新
M_ZeroItem2=更新遊戲驅動程式使遊戲更順暢
M_ZeroItem3=<a>按 1 鍵</a>以修復硬體問題
M_ZeroItem4=<a>2 倍更快</a>速度來下載驅動程式
M_ZeroItem1_Data=<a>%d 個驅動程式</a>能下載使更好系統穩定度
M_ZeroItem2_Data=<a>%d 個遊戲驅動程式</a>能下載使遊戲更順暢
M_ZeroItem3_Data=<a>%d 個錯誤碼</a>能修復使更好硬體效能
M_DevErr_State_fixed=已修復
M_DevErr_State_ignored=已忽略
M_DevErr_State_reboot=需要重新啟動
M_DevErr_State_failed=失敗
M_DevErr_ignore=忽略
M_DevErr_unignore=取消忽略
M_DevErr_lvcolumn3=操作
M_DevErr_lvcolumn1=裝置名稱
M_DevErr_lvcolumn2=狀態
M_DevErr_btn_fix=修復
M_DevErr_btn_ok=確定
M_DevErr_completed=<a>%s</a> 個錯誤已修復!
M_DevErr_detected=偵測到 <a>%s</a> 個錯誤!
M_DevErr_noErr=沒有錯誤碼需要修復。
M_DevErr_msg_reboot=某些錯誤只能在系統重新啟動後修復。 您要立即重新啟動嗎?
M_DevErr_msg_detail=錯誤碼 %s 的原因和解決方案
M_DevErr_msg_detail_manual=需要手動修復
M_Invalid_column1=裝置名稱
M_Invalid_column2=狀態
M_Invalid_column3=操作
M_Invalid_completed=<a>%s</a> 個無效的裝置清理完成!
M_Invalid_detected_Lng=能清理 <a>%s</a> 個無效的裝置資料。
M_Invalid_noErr_lng=沒有無效的裝置資料需要清理。
M_Invalid_ignore=忽略
M_Invalid_unignore=取消忽略
M_Invalid_ignored=已忽略
M_Invalid_Cleaned=已清理
M_Invalid_noCleaned=需要清理
M_Invalid_btn1=清理
M_Invalid_btn2=確定
M_Set_Driver_nolimit=未限制
M_Offer_Detail_Data=找到 %s1 個項目 (%s2) <a>檢視報告</a>
M_Offer_Detail_Data2=找到 %s 個項目 <a>檢視報告</a>
M_Offer_Detail_Eula=按一下 [%s]，亦即您同意安裝 Advanced SystemCare 並接受其 <a>EULA</a> & <a>隱私權政策</a>。
M_RightBoxLoad=正在載入
M_Main_Status_Dev=<a>%s 個裝置驅動程式</a>已過期!
M_Main_Status_Game1=<a>%s 個遊戲驅動程式</a>已過期!
M_Main_Status_Game2=<a>%s 個遊戲驅動程式</a>未安裝!
M_Main_Status_Dev_L=<a>%s 個裝置驅動程式</a>過期
M_Main_Status_Game1_L=<a>%s 個遊戲驅動程式</a>過期
M_Main_Status_Game2_L=<a>%s 個遊戲驅動程式</a>未安裝
M_Main_Status_List1=另外 <a>%s 個裝置驅動程式</a>過期
M_Main_Status_List2=另外 <a>%s 個遊戲驅動程式</a>過期
M_Main_Status_List3=另外 <a>%s 個遊戲驅動程式</a>未安裝
M_Main_Status_List4=另外 <a>%s1 個裝置驅動程式</a>過期 & <a>%s2 個遊戲驅動程式</a>過期
M_Main_Status_List5=另外 <a>%s1 個裝置驅動程式</a>過期 & <a>%s2 個遊戲驅動程式</a>未安裝
M_Main_Status_uptodate=您的所有驅動程式為<a>最新</a>!
M_Main_Status_init=掃描以檢查驅動程式狀態!
M_Main_Status_Title_Pro=萬歲! 所有的驅動程式都是<a>最新的</a>!
M_Main_Status_Title_Free=萬歲! 所有在免費版的驅動程式都是<a>最新的</a>!
M_Main_Status_Title_Free_Banner=萬歲! Driver Booster Free 已為您更新所有可更新的驅動程式。
M_Main_Status_SubTitle=Driver Booster 已更新 <a>%s 個驅動程式</a> 。 <a>檢視更新歷程記錄</a>
M_OS1=作業系統
M_Processor=處理器
M_Free=可用
M_Total=總計
M_Graphics_Card=顯示卡
M_Disk_Storage=磁碟存放裝置
M_Audio=音訊
M_TrayHint_NoDriver=所有驅動程式為最新!
M_IOTOffer1=您的最佳 iPhone / iPad 檔案管理工具。
M_IOTOffer2=按 1 鍵從 iPhone/iPad 傳輸資料到電腦。
M_IOTOffer3=下載線上視訊並轉換成各種檔案格式。
M_IOTOffer4=輕鬆和安全地清理垃圾檔案以釋放 iOS 裝置的空間。
M_IOTOffer5=在 iOS 裝置和電腦之間無線傳輸內容。
M_EulaDest=按一下 [安裝]，亦即您同意安裝 IOTransfer 並接受其 <a>EULA</a> & <a>隱私權政策</a>。
M_ListSearch=搜尋
M_ShareTitle1=值得一試!
M_ShareTitle2=偉大的開始!
M_ShareTitle3=做得好!
M_ShareTitle4=優良!
M_OneFriends=1 個好友已安裝
M_NumFriends=%d 個好友已安裝
M_CopyLink=分享連結已複製。 分享以取得獎勵。
M_NetErr=沒有網路連線。 請檢查您的 Internet 連線，然後重試。
M_ShareQuote=透過下載 & 安裝 Driver Booster 協助我贏得免費的 Driver Booster 授權! 安裝後，您還可以透過分享 Driver Booster 來贏得免費授權! 按一下以立即下載。
M_1reward=恭喜! 您已取得 1 個月的 Driver Booster PRO。 繼續與更多好友分享以取得更多獎勵。
M_3reward=恭喜! 您已取得 3 個月的 Driver Booster PRO。 繼續與更多好友分享以取得更多獎勵。
M_6reward=恭喜! 您已取得所有的獎勵。
M_GotReward=您取得獎勵。
M_ClickGet=按一下 [立即取得] 以取得獎勵。
M_SEMail_Name=輸入您的名字
M_SEMail_Err1=輸入一個有效的電子郵件地址!
M_SEMail_Err2=輸入您的名字!
M_SEMail_Succ=電子郵件傳送成功。
M_SEMail_Failed=傳送失敗。 請稍後重試或以其它方式分享。
M_GuideShare=透過分享 Driver Booster 取得長達 <a>6 個月的 Pro 版</a>。
M_ShareGet=立即取得
M_Boost_VPN_Run=立即執行
M_Boost_VPN_Boost=立即加速
M_Boost_VPN_Install=執行 iTop VPN 以加速和安全您的 Internet 連線。
M_Boost_VPN_No=安裝 iTop VPN 以加速和安全您的 Internet 連線。

[Inno_M]
M_PinToTaskbar=釘選圖示到工作列
M_ViewWhatsNew=檢視更新內容
M_NewestVer=您已經使用最新版，此設定程式將自動結束。
M_UninstOld=安裝 Driver Booster %s 前，您必須解除安裝 Driver Booster %s。 繼續?
M_UninstOldBeta=安裝 Driver Booster Beta %s 前，您必須解除安裝 Driver Booster Beta %s。 繼續?
M_IconDesc=更新您過期的驅動程式!

[MessageBox_M]
M_BtnOK=確定
M_BtnCancel=取消
M_BtnYes=是
M_BtnNo=否
M_BtnRetry=重試
M_BtnAbort=中止
M_BtnIgnore=忽略
M_BtnClose=關閉

[DB_ExitWndcyri]
lblTitle.Caption=結束前
lblLeft1.Caption=嘗試它無風險
lblLeftBottomTxt.Caption=我們相信，Driver Booster PRO 將解決所有頭痛的驅動程式問題， 否則您將得到全額退款，在您購買的 60 天內，毫無疑問。
lblLeftBottomTxt.Hint=我們相信，Driver Booster PRO 將解決所有頭痛的驅動程式問題， 否則您將得到全額退款，在您購買的 60 天內，毫無疑問。
lblUpdateNow.Caption=立即更新使用
lblEndsIn.Caption=結束於
lblTxt_Minutes.Caption=分鐘
lblTxt_Seconds.Caption=秒
lblTxt_Millisecond.Caption=毫秒
btnExit.Caption=結束
btnPurchase.Caption=立即訂購
btnPurchase.Hint=立即訂購
btnClose.Hint=關閉
lblDiscount.Caption=70% 折扣
btnUpgrade.Caption=立即升級

[DB_FormSaleExpired]
lblTop.Caption=您的訂閱已過期！
lblTop.Hint=您的訂閱已過期！
lblMid1.Caption=別擔心
lblMid2.Caption=來年穩定的電腦&遊戲性能只需點擊一下即可獲得。以下列折扣重新激活Driver Booster Pro
lblMid2.Hint=來年穩定的電腦&遊戲性能只需點擊一下即可獲得。以下列折扣重新激活Driver Booster Pro
lblDiscount.Caption=獨家折扣！
lblBottom.Caption=僅限貴賓用戶！
lblBottom.Hint=僅限貴賓用戶！
btnClose.Hint=關閉
btnRedeemNow.Caption=重新激活
btnRedeemNow.Hint=重新激活

[frmBugreport]
htmlblNorP1.Caption=Driver Booster 遇到問題。 若要協助我們修復這個問題，請按一下 [傳送] 將 debug 檔案自動傳送給我們。 <a>隱私權政策</a>
rdlblSendFailedx.Caption=傳送失敗。
rdlblSendSuccedx.Caption=傳送成功! 我們將盡力和儘快解決這個問題。
htmlblSilentP1.Caption=Driver Booster 遇到問題。 若要協助我們修復這個問題，請按一下 [確定] 將 debug 檔案自動傳送給我們。 <a>隱私權政策</a>
rdlblTitle.Caption=Bug 報告
btnSendBug.Caption=傳送
btnSendBug.Caption.0=正在傳送...
rdlblEmail.Caption=您的電子郵件:
rdlblAsterisk.Caption.0=需要驗證電子郵件地址。
rdlblErrDetails.Caption=錯誤詳細資訊:
btnSendFailed.Caption=確定
btnSendSucced.Caption=確定
btnSilentOK.Caption=確定
lblSolu.Caption=Driver Booster 遇到問題。 請按一下 [立即修復] 以立即取得協助。
rdbtnClose.Hint=關閉
btnSolutionFixBtn.Caption=立即修復

[DB_FormUnplugTool]
btnStart.Caption=掃描
lblwarning.Caption=請注意: 將只移除裝置資料，驅動程式檔案將安全保留。
lblToolDesc_lng.Caption=這個工具協助清理在您電腦無效的裝置資料。 請按一下 [掃描] 來檢查。
lblScanningText.Caption=正在掃描...
btnStop.Caption=停止
btnStop_Resume.Caption=繼續
lblComplete.Caption=掃描完成
lblCompleteDesc_lng.Caption=找不到無效的裝置。
btnCompleteOK.Caption=確定
btnClose.Hint=關閉
lblToolCaption_1.Caption=清理無效的裝置資料

[DB_FormDevErrorTool]
FormDevErrorTool.Caption=修復設備錯誤
lblToolCaption.Caption=修復裝置錯誤
btnStart.Caption=偵測
btnStartDetecting.Caption=正在偵測...
lblToolDesc_1.Caption=這個工具協助偵測在 [裝置管理員] 中的錯誤碼並修復它們。
btnRepair.Caption=修復
btnRepairing.Caption=正在修復...
lbldetailDesc.Caption=錯誤碼詳細資料
lblProblemCountDesc.Caption=偵測到 <a>%s</a> 個錯誤!
lblProblemCountDescOne.Caption=偵測到 <a>1</a> 個錯誤!
lblProblemCountDescDone.Caption=修復完成。
lvErrorDisplayErrorDesc.Caption=錯誤碼
lvErrorDisplayFixDesc.Caption=已修復
lblNoProblem.Caption=偵測不到錯誤碼。
btnOK.Caption=確定
btnRepair_Close.Caption=關閉
lblProblemCountDesc_ignored.Caption=沒有錯誤碼需要修復。
lvErrorDisplayStatusIgnored.Caption=已忽略
btnClose.Hint=關閉
btnBack.Hint=返回

[DB_FormNetworkTool]
FormNetworkTool.Caption=修復網絡故障
lblToolCaption.Caption=修復網路問題
lblToolDesc.Caption=這個工具協助偵測和修復網路裝置錯誤。 請按一下 [偵測] 來開始。
btnStart.Caption=偵測
btnstart_Detecting.Caption=正在偵測...
btnStart_Fixing.Caption=正在修復...
lblHostOpenError.Caption=Hosts 檔案的讀寫權限拒絕，請檢查並允許這些權限。
lblFixSuccess.Caption=恭喜!
lblfixcontent.Caption=偵測到錯誤碼 %s 並修復成功。
lblfixcontent_ms.Caption=偵測到錯誤並修復成功。 現在網路存取可以使用。
lblnoProblem.Caption=網路存取可以使用，不需要修復。
btnFixsuccOK.Caption=確定
lblFixfailed.Caption=抱歉! 修復失敗。
M_NoDriver=缺少網路裝置的驅動程式。 請嘗試使用工具中「離線驅動程式更新器」來修復這個問題。
lblissueerrorcode.Caption=偵測到網路裝置的錯誤碼 %s。 請聯絡我們以取得協助。
lblissueunknown.Caption=偵測到不明錯誤。 請聯絡我們以取得協助。
lblissueserver.Caption=網路存取可以使用但連線到我們的伺服器失敗。 請檢查是否受到防火牆或網路裝置封鎖。
btnerrorOK.Caption=確定
lblmodifiedhostfailed.Caption=修復失敗。 請手動刪除 HOSTS 檔案中的以下行。 %s
btnts4_ok.Caption=確定
lblHostmodified.Caption=HOSTS 檔案遭到惡意修改，請按一下 [確定] 來修復。
lblhostfixsucc.Caption=萬歲! HOSTS 檔案修復成功! 請重新啟動 Driver Booster 來生效。
btnClose.Hint=關閉
rdltimetitle.Caption=伺服器連線失敗因為系統日期/時間不正確。 請按一下 [修復] 來修正。
rdltimefixdone.Caption=系統日期/時間現在已修正!
rdltimefixing.Caption=正在修復... 請稍候。
rdltimefixfailed.Caption=喔! 修正系統日期/時間錯誤。 請嘗試手動調整。
btn_timeok.Caption=確定
btn_timefix.Caption=修復
btn_timefixing.Caption=正在修復...
fix_done=已修復
fix_failed=失敗
Column0=IP地址
Column1=主機名
Column2=狀態
OpenHOSTS=打開Hosts文件

[DB_FormDisplayTool]
FormDisplayTool.Caption=修復不良分辨率
lblToolCaption.Caption=修復不良解析度
btnDetect.Caption=偵測
btnDetecting.Caption=正在偵測...
lblToolDesc.Caption=這個工具協助偵測和修復安裝顯示卡驅動程式所造成的低解析度。 請按一下 [偵測] 來開始。
btnOK.Caption=確定
lblFixSuccess.Caption=恭喜! 修復成功。
lblNoProblem.Caption=解析度正常，不需要修復。
lblProblemDesc.Caption=解析度變低。 請按一下 [修復] 來還原解析度。
btnRepair.Caption=修復
btnRepairing.Caption=正在修復...
lbloldResolution.Caption=原始解析度:
lblnowResolution.Caption=目前解析度:
btnok_failed.Caption=確定
lblFailedDesc.Caption=抱歉! 修復失敗。 請聯絡我們以取得協助。
btnClose.Hint=關閉

[DB_FormSoundTool]
FormSoundTool.Caption=修復沒有聲音
lblToolCaption.Caption=修復沒有聲音
btnNoSoundDetect.Caption=修復
btnNoSoundDetect_Click.Caption=正在偵測...
btnNoSoundDetect_Repairing.Caption=正在修復...
lblwarning.Caption=請注意: 除非有聲音問題才使用這個工具。
lblhaveatest.Caption=進行測試!
lblhaveatest_testing.Caption=現在正在播放聲音。
lblNoSoundToolDesc.Caption=如果您聽不到任何聲音，請按一下 [修復] 按鈕來修復。
lblFixContent3.Caption=音訊裝置已切換到 <a>%s</a>。
lblFixContent2.Caption=錯誤碼 %s 已修復。
lblFixContent4.Caption=音訊裝置驅動程式已回復到 %s。
btnFixCancel.Caption=關閉
btnYeswork.Caption=是。
btnYeswork.CommandLinkHint=能動作。
btnNotwork.Caption=否。
btnNotwork.CommandLinkHint=嘗試下一個解決方案。
btnSoundTesting.Caption=測試
lblDoubleCheck.Caption=聲音現在能動作嗎?
lblFixContent.Caption=音訊服務已啟用。
lblNoContinue.Caption=否，繼續偵測問題。
lblyesWorks.Caption=是，能動作。
btnRollBackok.Caption=確定
btnRollbackCancel.Caption=取消
lblReapirFailed.Caption=抱歉! 修復失敗。
lblTryRollBackAudioDevice.Caption=您可以嘗試回復音訊裝置驅動程式來修復。 立即回復嗎?
lblFailedReason22.Caption=音訊裝置有錯誤碼 %s。 請按一下 [確定] 訪問如何手動修復聲音問題的線上指南。
lblFailedReason33.Caption=不明錯誤。 請按一下 [確定] 訪問如何手動修復聲音問題的線上指南。
lblFailedReason4.Caption=遺失重要檔案。 請重新安裝 Driver Booster 並重試。
btnOK.Caption=確定
lblRepairFailed2.Caption=抱歉! 修復失敗。
lblFailedReason11.Caption=沒有為音訊裝置 %s 安裝驅動程式。 請按一下 [確定] 訪問如何手動修復聲音問題的線上指南。
btnClose.Hint=關閉
rdhtmlblMoreSolutions.Caption=<a>各種聲音問題的解決方案</a>
rdhtmlblMoreSolutions_pnlts4.Caption=<a>各種聲音問題的解決方案</a>

[DB_FormSaleTip]
btnUpgrade.Caption=立即啟用
lblEnterCode.Caption=輸入授權
lblFeatrues.Caption=啟用所有 Pro 版功能
lblFeatrue1.Caption=15.000.000+ 驅動
lblFeatrue2.Caption=疑難排解裝置錯誤
lblFeatrue3.Caption=自動驅動程式更新
lblFeatrue4.Caption=安全驅動程式備份 & 還原

[DB_FormSaleEmbed]
rdlblpg2More.Caption=更多...
rdlblfromPROC.Caption=從PRO版本中您將獲得：
rdbtninfo1.Caption=獲取最新驅動，尤其是優先更新Game Ready驅動
rdbtninfo2.Caption=加強系統穩定性和遊戲性能
rdbtninfo3.Caption=解決並修復由驅動引起的電腦問題
rdbtninfo4.Caption=自動更新和備份驅動
rdlblSeeAllC.Caption=查看所有功能

[DB_FormSaleMask]
lblTitle.Caption=啟用 Driver Booster 12Pro 版取得更多進階功能
rdhtmlbl1.Caption=<a>2 倍</a>更大資料庫
rdhtmlbl1.Lines.Text=<a>2 倍</a>更大資料庫
rdhtmlbl2.Caption=更智慧 & 更安全
rdhtmlbl2.Lines.Text=更智慧 & 更安全
rdhtmlbl3.Caption=更好的遊戲體驗
rdhtmlbl3.Lines.Text=更好的遊戲體驗
rdhtmlbl4.Caption=提昇系統效能
rdhtmlbl4.Lines.Text=提昇系統效能
RdLabel1.Caption=更新更多過期 & 罕見驅動程式的特權
RdLabel2.Caption=自動下載和備份驅動程式以取得更穩定的電腦
RdLabel3_lng.Caption=偵測和更新遊戲相關驅動程式
RdLabel4.Caption=減少電腦停止回應、當機和 Bug

[DB_FormSaleScan]
btnClose2.Hint=關閉
btnpg2Updnow.Caption=立即升級
rdlblpg2More.Caption=更多...
rdlblpg2P1.Caption=%s 個以上裝置驅動程式 & 遊戲元件需要以 Pro 版更新:
rdlblpg2P2.Caption=立即升級成 Pro 版以享有最佳優惠!
rdlblpg2SubTitle.Caption=您目前裝置狀態:
rdlblpg2Title.Caption=發現更多問題!
rdlblRightBBottom_lng.Caption=立即升級到 Pro 版以更新這些驅動程式。
rdlblTitleC.Caption=歐耶！所有驅動在free版本中都已是最新！
rdlblDescC.Caption=立即升級到PRO版本更新這些設備和組件。
rdlblfromPROC.Caption=從PRO版本中您將獲得：
rdbtninfo1.Caption=獲取最新驅動，尤其是優先更新Game Ready驅動
rdbtninfo2.Caption=加強系統穩定性和遊戲性能
rdbtninfo3.Caption=解決並修復由驅動引起的電腦問題
rdbtninfo4.Caption=自動更新和備份驅動
rdlblSeeAllC.Caption=查看所有功能
TrialTitle_1_M=您已達到今天最大更新限制 (試用版每日額度: 1 個)
TrialDesc_M=升級到PRO版一鍵更新 <a>%d</a> 設備驅動和遊戲組件。
TrialGet_M=點擊立即升級馬上更新

[DB_FormSalePopup]
btnClose.Hint=關閉
btnUpgrade.Caption=立即啟用
lblEnterCode.Caption=輸入授權
btnCntUpd.Caption=繼續更新
lblTitleA.Caption=啟用 Driver Booster 12Pro 版取得更多進階功能
rdhtmlbl1.Caption=<a>2 倍</a>更大資料庫
rdhtmlbl1.Lines.Text=<a>2 倍</a>更大資料庫
rdhtmlbl2.Caption=智慧 & 更安全
rdhtmlbl2.Lines.Text=智慧 & 更安全
rdhtmlbl3.Caption=更好的遊戲體驗
rdhtmlbl3.Lines.Text=更好的遊戲體驗
rdhtmlbl4.Caption=提昇系統效能
rdhtmlbl4.Lines.Text=提昇系統效能
RdLabel1.Caption=更新更多過期 & 罕見驅動程式的特權
RdLabel2.Caption=自動下載和備份驅動程式以取得更穩定的電腦
RdLabel3_lng.Caption=偵測和更新遊戲相關驅動程式
RdLabel4.Caption=減少電腦停止回應、當機和 Bug
lblTitleB.Caption=啟用 Driver Booster 12Pro 版取得更多進階功能
lblB1.Caption=1 鍵驅動程式更新
lblB2.Caption=優先更新更多過期 & 罕見的驅動程式
lblB3.Caption=修復裝置錯誤取得更安全的電腦
lblB4.Caption=系統閒置時自動驅動程式更新
lblB5.Caption=更快下載速度
lblB6.Caption=驅動程式備份以安全還原
lblB7.Caption=更好系統穩定性 & 遊戲效能
RdLabel5.Caption=目前
RdLabel6.Caption=Pro 版
lblTitlC.Lines.Text=啟用 Pro 版以修復裝置錯誤
lblDescC.Caption=疑難排解裝置管理員中錯誤碼以修復硬體問題和保持您的電腦安全
lblMore.Caption=使用 Pro 版有更多功能和好處:
Labl1.Caption=自動下載
Labl2.Caption=自動下載
Labl3.Caption=自動下載
Labl4.Caption=200% 更大的資料庫
Desc1.Caption=系統閒置時自動下載驅動程式，在更新驅動程式時節省一半的時間
Desc2.Caption=系統閒置時自動下載驅動程式，在更新驅動程式時節省一半的時間
Desc3.Caption=系統閒置時自動下載驅動程式，在更新驅動程式時節省一半的時間
Desc4.Caption=享有更多驅動程式的特權，特別是罕見驅動程式以支援 400,000 種以上裝置
lblTitleCover.Caption=我們正在準備更新。
lblInfoCover.Caption=啟用 Pro 版以享有進階更新功能。
lbltle1pgd.Caption=快速下載
lblinfo1pgd.Caption=以電腦閒置時的自動下載和加速下載高達 50% 更快的下載。
lbltle2pgd.Caption=自動備份
lblinfo2pgd.Caption=以安裝前自動驅動程式備份更安全的更新。
lbltle3pgd.Caption=更穩定的電腦
lblinfo3pgd.Caption=以更多裝置驅動程式和遊戲元件更好的系統穩定度和效能。

[IObitRegister_FrmDB]
btnClose.Hint=關閉
lblTitle.Caption=聖誕節預售
lblTitleDesc.Caption=準備與 2016 年最令人震驚的節日交易!
lblBox.Caption=Xmas 獨有
btnNote1.Caption=更新更多缺少 & 過期的驅動程式
btnNote2.Caption=疑難排解所有類型的裝置錯誤
btnNote3.Caption=為您提昇電腦遊戲的體驗
btnNote4.Caption=取得獨特聖誕節禮物包
btnActive_L.Caption=立即取得交易
btnActive_S.Caption=立即取得
lblActiveDesc.Caption=限時提供! 先來先得!
lblSecure.Caption=安全訂單
lblSSL.Caption=受到 SSL 技術的保護
lblNote.Caption=更多好處，我們保證:

[ActionCenter_M]
M_FixAllAC=取得全部
M_HideAC=隱藏
M_ShowAC=顯示
M_ShowACTitle=安全性 & 效能
M_ShowACDesc=按一下 [顯示] 以顯示其它建議的程式。 安裝它們以取得更好安全性防護及電腦效能。
M_ShowACDesc2=所有建議的程式已隱藏! 按一下 [顯示] 以再次顯示，接著安裝它們，以取得全面安全性防護和終極效能。
M_AC_Installed=已安裝
M_AC_FreeTitle=安全性 & 效能
M_AC_FreeHelp_Ins=使用建議的程式取得更好的安全性防護和效能加速。
M_AC_FreeHelp_OK=定期執行以下程式，提供您更好安全性防護及電腦效能。
M_AC_Free_EULA=您先前接受的「最終使用者授權合約」也適用建議的 IObit 產品。
M_AC_Free_ReadEULA=閱讀 EULA
M_ShowACTitle2=注意!
M_LearnRecommendNote=目前沒有建議的產品。
M_LearnRecommendDesc=請按一下 [深入了解] 以查看您可能感興趣的更多產品。
M_LearnMore=深入了解
M_Scan=正在掃描...
M_Recomm_Ins=建議: 安裝 %s
M_Recomm_Upt=建議: 更新 %s
M_none=無
M_Fix=立即安裝
M_fixing=正在安裝
M_Updating=正在更新
M_fixed=取得
M_failed=失敗
M_RuningWell=最新版本已安裝
M_Outdated=過期
M_NotInstalled=未安裝
M_ACUpdate=立即更新
M_ASCCaption=系統效能
M_ASCInfo_NotIns=在您的電腦發現登錄檔錯誤、隱私權問題和垃圾檔案。
M_ASCInfo_NotIns_C=發現 <a>%1s</a> 隱私追蹤， <a>%2s</a> 垃圾檔案和 <a>%3s</a> 冗餘登錄檔項目。 安裝 Advanced SystemCare 來最佳化您的個人電腦，和釋放 <a>%4s</a> 的磁碟空間。
M_ASCInfo_UpToDate=Advanced SystemCare 使用 1 鍵加速和最佳化您的電腦。
M_ASCInfo_NeedUpDate=Advanced SystemCare 過期。
M_ASCDesc=清理和提昇您的電腦。
M_ASCTopSel=最暢銷
M_ASCTipTitle=詳細資料
M_ASCTip=我們保證:<br>加速電腦高達 2 倍<br>修復更深 & 更多登錄檔問題<br>提升高達 3 倍的 Internet 速度<br>防止隱私權避免追蹤
M_RunASC=立即掃描
M_ASCOffer=使用按 1 鍵清理和最佳化電腦。<br>加速您的電腦高達 2 倍。<br>提昇 Internet 速度高達 3 倍。<br>即時監視電腦條件以取得更平順的電腦。<br>保護您的電腦避免常見間諜軟體。
M_IMFCaption=惡意軟體防護
M_IMFInfo_NotIns=安裝 IObit 的防惡意軟體程式以取得更好的防護。
M_IMFInfo_NotIns_C=偵測到 <a>%s</a> 個威脅。 安裝 IObit Malware Fighter 來移除並並保護您的個人電腦避免其它惡意軟體。
M_IMFInfo_NotIns_C_Single=偵測到 <a>1</a> 個威脅。 安裝 IObit Malware Fighter 來移除並保護您的的個人電腦避免其它惡意軟體。
M_IMFInfo_UpToDate=IObit Malware Fighter 保護您的電腦防止各種惡意軟體。
M_IMFInfo_NeedUpDate=您的防惡意軟體程式過期。
M_IMFDesc=保護電腦避免惡意軟體。
M_IMFTopSel=最暢銷
M_IMFTipTitle=詳細資料
M_IMFTip=我們承諾：<br>全面實時防護各種惡意軟件<br>快速掃描和高效威脅檢測和清除<br>主動防範勒索軟件攻擊<br>安全在線瀏覽和下載<br>與其他安全軟件完全兼容
M_RunIMF=立即掃描
M_IMFOffer=保護遠離所有類型的惡意軟體。<br>抵禦最新的勒索軟體攻擊。<br>安全線上瀏覽和下載。<br>深層 & 全方位即時防護。 <br>與其它安全性程式完全相容。
M_SDCaption=磁碟最佳化
M_SDInfo_NotIns=最佳化您的磁碟以取得更快的電腦啟動和更高的檔案存取速度。
M_SDInfo_NotIns_C=在您的磁碟發現 <a>%d</a> 分散。 安裝 Smart Defrag 來重組使您的電腦更快和延長磁碟的耐久性。
M_SDInfo_UpToDate=Smart Defrag 重組磁碟以取得高效能。
M_SDInfo_NeedUpDate=您的磁碟重組程式過期。
M_SDDesc=重組磁碟以取得高效能。
M_SDTopSel=最暢銷
M_SDTipTitle=詳細資料
M_SDTip=我們保證:<br>更安全磁碟重組<br>支援 Windows 10 Metro App 重組<br>最大化硬碟效能<br>最高磁碟穩定性 & 資料存取速度
M_RunSD=立即重組
M_SDOffer=更高檔案存取速度。<br>最大硬碟效能。<br>增加電腦啟動速度高達 100% 更快。<br>最佳化遊戲以更好的遊戲體驗。
M_DLCaption=密碼管理員
M_DLInfo_NotIns=使用 Dashlane Password Manager 保護和管理您的所有密碼。
M_DLInfo_UpToDate=使用安全的 Dashlane 永不忘記您的密碼。
M_DLOffer=簡單、安全的方式來管理您的密碼。<br>產生唯一密碼來保護您的帳戶。<br>自動登入您最愛的網站。<br>適用於 Windows, Mac, iOS 和 Android。
M_RunDL=管理
M_LDPInfo_NotIns=在電腦使用滑鼠和鍵盤玩 Android 遊戲。
M_LDPOffer=使您能夠在電腦上玩 Android 遊戲 & App。 <br>支援在一台電腦上建立多個實例。 <br>為遊戲預定鍵盤和滑鼠控制。 <br>提供巨集功能來管理您的遊戲。 <br>以高 FPS 和圖形增強遊戲體驗。
M_AC_FreeTitleHide1=所有建議的程式已隱藏!
M_AC_FreeTitleHide2=按一下 [顯示] 以顯示和安裝它們來取得完整安全性防護和終極效能。
M_IUCaption=程式解除安裝工具
M_IUInfo_NotIns=移除不要的程式、工具列和瀏覽器外掛程式。
M_IUInfo_NotIns_Distrust=發現 <a>%s</a> 個外掛程式 / 工具列，可能使您的瀏覽器變慢。 安裝 IObit Uninstaller 來立即移除。
M_IUInfo_NotIns_Distrust_Single=發現 <a>1</a> 個外掛程式 / 工具列，可能使您的瀏覽器變慢。 立即安裝 IObit Uninstaller 來移除。
M_IUInfo_NotIns_C=發現 <a>%s</a> 個外掛程式 / 工具列。 請安裝 IObit Uninstaller 來立即移除不要的項目。
M_IUInfo_NotIns_C_Single=發現 <a>1</a> 個外掛程式 / 工具列。 請安裝 IObit Uninstaller 來移除不要的項目。
M_IUInfo_UpToDate=IObit Uninstaller 徹底移除外掛程式 & Apps。
M_IUInfo_NeedUpDate=您的 IObit Uninstaller 過期。
M_IUDesc=刪除惡意應用 & 插件。
M_IUTopSel=最暢銷
M_IUTipTitle=詳細資料
M_IUTip_lng=我們承諾:<br>程式解除安裝後自動刪除遺留項目<br>以安裝記錄清除解除安裝<br>徹底移除頑固程式<br>移除惡意程式/瀏覽器擴充功能<br>按一鍵修復所有軟體健康問題
M_RunIU=立即執行
M_IUOffer_lng=在程式解除安裝後完整清理遺留項目<br>自動記錄由程式安裝所做的系統變更<br>移除無法正常解除安裝的頑固程式<br>輕鬆移除瀏覽器擴充功能和 Windows App<br>偵測軟體漏洞和封鎖不要的快顯通知
M_RunSMGB=立即加速
M_SMGBInfo_NotIns=按 1 鍵以增加您的 FPS，取得更快、更流暢的遊戲體驗。
M_SMGBInfo_UpToDate=按 1 鍵以增加您的 FPS，取得更快、更流暢的遊戲體驗。
M_SMGBInfo_NeedUpDate=Smart Game Booster 已經過時。
M_SMGBOffer=提升 FPS 數值令遊戲表現更流暢。<br>即時監控硬件溫度和使用率。<br>輕鬆超頻 GPU 為遊戲帶來更強整體畫質和效能。<br>透過全面分析及評估系統效能,令你了解並更易搜尋適用於你系統性能的遊戲 (支援遊戲數量:38,000+ ) <br>持續保護你的遊戲安全。
M_RunIOT=立即管理
M_IOTCaption=iPhone 管理員
M_IOTInfo_NotIns=按 1 鍵在您的 iOS 裝置匯入、匯出和管理照片、影片、音樂。
M_IOTInfo_UpToDate=按 1 鍵在電腦傳輸和管理您的 iPhone 內容。
M_IOTInfo_NeedUpDate=IOTransfer 過期。
M_TipTitle=詳細資料
M_IOTTip=IOTransfer 保證:<br>傳輸照片/音樂而沒有限制<br>輕鬆管理 iPhone 內容<br>清理 iOS 裝置上的垃圾檔案<br>下載線上視訊到 iPhone/電腦
M_IOTDesc=對於 iPhone & iPad 的全功能內容管理員。
M_TopSel=最暢銷
M_VipTitle=VIP 獨家優惠
M_AC_ShareTip=與好友/家人分享獨家優惠
M_AC_Pro_Title=其它建議產品提供更好的安全性和效能。
M_ACPro_SubTitle=立即買以享有 ASC Pro 使用者的專屬特惠價。
M_ACPro_SubTitle_AU=立即買以享有 ASC Ultimate 付費使用者的專屬特惠價。
M_ActionCenterTitle_Perfectly=所有程式完美執行!
M_ACPro_SubTitle_db=立即買以享有 Driver Booster Pro 使用者的專屬折扣。
M_SubTitle_Perfectly=定期執行以下程式以取得更好安全性防護及電腦效能。 請享用。
M_ShowACTitlePro=VIP 獨家優惠
M_ShowACDescPro=按一下 [顯示]，以取得您的 IObit 產品的獨家優惠和其它建議的產品。
M_AC_ProShareMail=透過電子郵件分享
M_AC_ProShareFB=透過 Facebook 分享
M_AC_NoMailCLient=操作失敗由於電子郵件用戶端未正確安裝。
M_AC_Pro_Title2=其它建議產品提供更好的安全性和效能。 立即買以享有僅限 Driver Booster Pro 版使用者的獨家折扣。
M_iTopInfo_NotIns=嘗試免費、快速、安全的 VPN 服務，確保線上安全。
M_iTopInfo_UpToDate=嘗試免費、快速、安全的 VPN 服務，確保線上安全。
M_RuniTop=立即安裝
M_iTopOffer=享受無國界的 Internet<br>存取全球串流媒體網站<br>隨處玩區域鎖定遊戲<br>在公共 Wi-Fi 上隱藏您的 IP 位址<br>免費、超快和一流的加密
M_newiTopOffer=私密 - 上网時保持匿名。<br>安全 - 隱藏 IP 並加密互聯網連接。<br>快速 - 享受閃電般的在線瀏覽。<br>免費 - 免費取消阻止網站和流媒體。<br>快捷方式 - 快速訪問 到 Netflix、HBO、PUBG……
M_ITOPDesc=保持無法追蹤和匿名線上。
M_ITOPTip=我們承諾:<br>保護線上隱私<br>全球 1800 多台伺服器<br>自由串流傳輸 & 遊戲<br>存取封鎖的內容<br>支援多個裝置
M_BuyIMF=立即買
M_BuyDB=立即買
M_BuySD=立即買
M_BuyIU=立即買
M_BuySM=立即買
M_BuyASC=立即買
M_BuyIOT=立即買
M_SU_UpdateAll=全部更新
M_SU_ActiveAutoUpt=啟用自動更新
M_SU_Title=軟體更新工具
M_SU_Help=協助您輕鬆且有效地取得您的重要程式為最新。
M_SU_Ignored=已忽略
M_SU_Upting=正在更新
M_SU_Update=更新
M_SU_UptoDate=為最新
M_SU_StopIg=不忽略
M_SU_Ignore=忽略
M_SU_NewVer=新版本:
M_SU_InsVer=目前版本:
M_Hot=熱門
M_AoMeiBackupperCaption=AOMEI Backupper Pro
M_AoMeiBackupperInfo_NotIns=備份系統和硬盤的終極備份解決方案。
M_AoMeiBackupper_UpToDate=備份系統和硬盤的終極備份解決方案。
M_AoMeiBackupperProDec=終極電腦備份解決方案。
M_RunAoMeiBackupper=立即運行
M_BuyAoMeiBackupper=立即購買
M_AoMeiBackupperTipTitle=詳情
M_AoMeiBackupperTip=AOMEI Backupper Pro承諾：<br>只需單擊即可備份您的系統、硬盤和文件。 <br>快速可靠地恢復系統。 <br>將HDD克隆到SSD，HDD到HDD，或SSD到SSD。 <br>實時同步源文件和文件夾。
M_Moffer_Title=選用優惠
M_Close=關閉
M_Cancel=取消
M_Moffer_Install=安裝
M_Moffer_NoteEP=按一下 [安裝]，亦即您同意安裝 %s 和接受其 <a>EULA</a> & <a>隱私權政策</a>。
M_Moffer_Refund=<a>注意:</a> 您可以在 30 天內取得退款。 請閱讀 <a>退款政策</a>。
m_OperaCaption=Opera瀏覽器
M_OperaInfo_NotIns=配置有內置廣告攔截器、節電保護程序和免費VPN的快速安全的瀏覽器。
M_OperaOffer=阻止廣告加載網頁的速度提高了90％。 <br>瀏覽時間長達一小時。 <br>使用免費VPN獲取更多隱私瀏覽。
M_ISUCaption=Software Updater
M_ISUInfo_NotIns_C=<a>%d</a> 程序已過期。安裝IObit Software Updater一鍵更新它們。
M_ISUInfo_NotIns_C_Single=<a>1</a> 程序已過期。安裝IObit Software Updater一鍵更新它。
M_ISUInfo_NotIns=為您一鍵更新和安裝所有重要程序。
M_ISUInfo_UpToDate=IObit Software Updater使您的所有重要程序保持最新。
M_ISUInfo_NeedUpDate=您的IObit Software Updater是舊版本。
M_ISUOffer=儘早自動更新過時的程序<br>一鍵安裝所有可用的程序更新<br>一鍵安裝您想要的所有流行程序<br>乾淨的程序通過嚴格的測試，沒有捆綁軟件
M_ConnectifyInfo=將電腦變為Wi-Fi熱點並與所有設備共享Internet。
M_ConnectifyTip=Connectify Hotspot允許您：<br>從您的PC與所有設備共享Internet <br>擴展現有Wi-Fi網絡的範圍<br>將連接的設備連接到您的家庭網絡<br>廣告阻止加入的設備你的熱點
M_ProRoboFormInfo=告别手动记录密码。
M_ProRoboFormTip=RoboForm密碼管理器：<br>在主流瀏覽器上一鍵登錄網頁。 <br>生成唯一的強密碼。 <br>所有設備可共用一個許可證。
M_RoboForm_NotIns=通过RoboForm密码管理器告别手动记录密码。
M_RoboForm_UpToDate=通过RoboForm密码管理器告别手动记录密码。
M_RoboForm_Info_NeedUpDate=通过RoboForm密码管理器告别手动记录密码。
M_RoboForm_Moffer=只需单击一下即可登录网站。<br>生成强而独特的密码。<br>使用AES-256位加密并支持2FA。<br>适用于Windows，Mac，iOS，Android和所有主流浏览器。<br>从浏览器或其他密码管理器导入。
M_TagCaption=IObit 建議
M_ISRInfo_NotIns=免費以高品質錄製您的電腦螢幕。 沒有錄製限制。
M_ISRInfo_UpToDate=免費以高品質錄製您的電腦螢幕。 沒有錄製限制。
M_ISRInfo_NeedUpDate_New=iTop Screen Recorder 過期。
M_ISROffer_New_1=以任何檔案格式的錄製視訊會議<br>錄製 4K 電影和音樂而沒有品質損失<br>以 1080p/60 fps 的無延遲擷取遊戲玩法<br>個性化您的網路攝影機錄製<br>功能強大的視訊編輯器和全能的螢幕快照工具
M_ISRDesc=錄製螢幕和攝影機。
M_ISRTip_New=我們承諾:<br>建立 HD & 4K 視訊<br>加入個人浮水印<br>高 FPS 遊戲錄製<br>編輯視訊
M_DPMInfo_NotIns=一種安全、簡單但免費的密碼管理方式，對您的數位生活至關重要。
M_DPMInfo_UpToDate=一種安全、簡單但免費的密碼管理方式，對您的數位生活至關重要。
M_DPMInfo_NeedUpDate=DualSafe Password Manager 已過期。
M_DPMOffer=無限制 - 保存無限制的密碼、付款等<br>簡單 - 只需按一下即可自動儲存和自動填充密碼<br>安全 - 產生強大、唯一的密碼<br>安全 - 使用一流的加密存儲您的資料<br>自動 - 透過自動同步存取無限裝置
M_PDFInfo_NotIns=PDF 編輯、轉換和任何其它 PDF 工作的一站式解決方案。
M_PDFOffer=將 PDF 與 Word、Excel、圖片相互轉換<br>編輯文字、圖片、圖章和其它元素<br>像打亂檔案一樣整理 PDF 頁面<br>做更多: 合併、壓縮、電子簽名、填寫表格
M_PDFDesc=快速輕鬆地編輯和轉換 PDF 檔案。
M_PDFTip=我們承諾:<br>只需單擊幾下即可編輯和轉換 PDF 檔案。<br>壓縮檔案大小而不會降低品質。<br>使用牢不可破的密碼保護 PDF 檔案。<br>移除或自訂浮水印。
M_MiniToolInfo_NotIns=快速輕鬆地恢復遺失的資料，免費。
M_MiniToolOffer=只需點擊幾下即可恢復遺失和刪除的資料。<br>免費、快速、準確的資料恢復效能。<br>與 HDD、SSD、USB 隨身碟和 SD 卡相容。<br>100 多種資料類型的照片，視訊、音訊和文件。<br>專業編輯家和專家使用者強烈建議。
M_IPBInfo_NotIns=iTop Private Browser 已過期。
M_IPBInfo_UpToDate=無跟踪器、無網絡釣魚、無廣告、帶有內置 VPN 的隱身瀏覽器。
M_IPBInfo_NeedUpDate=iTop 私人瀏覽器已過時。
M_IPBOffer=私人 - 阻止來自廣告商和政府的跟踪器<br>安全 - 保護指紋。 阻止網絡釣魚網站<br>清潔 - 阻止在線廣告。 自動粉碎您的痕跡<br>免費 VPN - 100% 免費 VPN。 全球超過 1800 台服務器
M_IEDInfo_NotIns=告別雜亂的桌面，享受更高效的工作空間。
M_IEDInfo_UpToDate=告別雜亂的桌面，享受更高效的工作空間。
M_IEDInfo_NeedUpDate=iTop Easy Desktop 已經過時了。
M_IEDOffer_New2=自動 組織管理 檔案 & 資料夾到方盒<br>使用華麗的 底色圖案 使您的桌面看起來很酷<br>在您的系統 快速搜尋 並開啟任何檔案<br>直接免費使用 ChatAI ，無需註冊/登入<br>按兩下以 隱藏 & 顯示在您桌面的所有圖示
M_TDPInfo_NotIns=保護、鎖定和隱藏您的個人資料夾和資料。 快速 & 安全!
M_TDPTip=我們承諾:<br>密碼保護私人檔案。<br>鎖定個人資料夾以限制未經授權的存取。<br>隱藏檔案和資料夾以防窺探。<br>雙重保護鎖定的檔案。
M_TDPDesc=密碼保護您的私人資料免於任何未經授權的存取。
M_IDRInfo_NotIns=在首頁預覽和恢復各種遺失的資料及檔案。 簡單 & 快速!
M_IDRTip=我們承諾:<br>恢復因任何情況而遺失的檔案。<br>高達 95% 的恢復率。<br>從幾乎所有存儲裝置中恢復。<br>支援 1000 多種檔案格式。
M_IDRDesc=為您恢復各種遺失的資料。
M_IDRInfo_UpToDate=為您恢復任何情況下各種遺失的資料。
M_IDRInfo_NeedUpDate=iTop Data Recovery 已過期。
M_IDROffer=恢復文件、照片、音樂等。<br>從 HDDs, SSDs 和 USB 恢復資料。<br>從損毀、刪除或格式化中恢復。<br>輕鬆備份且不再遺失資料。

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=手動更新
lblActiveTitle.Caption=疲於手動更新?
btnActiveAutoUpt.Caption=啟用自動更新
btnDonotShow.Caption=不再顯示此
lblClose.Caption=關閉

[DB_FormGuideInterface]
lblTitle.Caption=萬歲! 所有的驅動程式都是最新!
lblDes.Caption=將來隨著不斷擴大的資料庫將提供更多驅動程式更新。
lblHistoryView.Caption=檢視更新歷程記錄
lblScanMore.Caption=掃描更多
rdhtmlbldes.Caption=將來隨著不斷擴大的資料庫將提供更多驅動程式更新。
btnClose.Hint=關閉
btnDisappear.Hint=返回
btnMax.Hint=最大化
btnMin.Hint=最小化
btnRestore.Hint=還原

[DB_FormPcPerScan]
lbltitle.Caption=電腦效能掃描
lblScanTitle.Caption=PC性能掃描
lblTipCap.Caption=找不到問題。 但為了取得更乾淨和更快速的電腦，建議安裝 Advanced SystemCare 進行全面的掃描。
rdhtmlTitle.Caption=<a>%d</a> 項被發現. <a>詳情</a>
btnfix.Caption=安裝來修復
btnstop.Caption=停止
btnInstall.Caption=安裝
btnclose.Hint=關閉

[DB_FormScanWithPro]
lblTitle.Caption=使用 Pro 版更多更新
btnUpgrade.Caption=立即升級
lblLicense.Caption=輸入授權
btnclose.Hint=關閉

[ACD_frmActionCenter]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化
btnClose.Hint=關閉

[ACD_M]
M_Downloading=正在下載:
m_Installing=正在安裝:
M_DiskIsFull=磁碟空間不足!
M_NetError=因為網路錯誤下載失敗。 請稍後重試!
M_Tips=正在進行下載，按兩下圖示以檢視詳細資訊。
M_AreSure=您確定要結束 [行動作業中心下載程式] 嗎?
M_AreSure_IObit=您確定要結束 IObit 下載工具?
M_TipFixing=正在安裝
M_MD5Faild=下載的檔案已損毀。 請稍後重試。
M_Speed=速度:

[DB_FormIgnoreDevUpdate]
btnClose.hint=關閉
lblNote.Caption=注意: 忽略的裝置或版本將不會掃描，直到您從 [設定] 的 [忽略清單] 中恢復。
chkIgnoreOnce.Caption=只忽略這個版本
chkIgnoreAll.Caption=忽略所有版本
btnNo.Caption=否
btnYes.Caption=是
chkNotRemind.Caption=不再提醒我

[DB_FormBoostDetails]
lblTtitle.Caption=遊戲加速詳細資料
lblInfo.Caption=您電腦已通過下列優化進行了加速，遊戲體驗會更好。
btnClose.Hint=關閉

[DB_FormBoostConfigure]
lblCaption.Caption=組態 - 加速時最佳化選取的項目
btnBoost.Caption=加速
btnClose.Hint=關閉
btnProcess.caption=處理程序
btnService.caption=服務
btnOthers.caption=其它
lblRecommend.Caption=建議
lblLoading.Caption=正在載入...

[DB_FormGiveawayExpired]
lblOops.Caption=喔!
lblYour.Caption=您的訂閱已過期
btnClose.Hint=關閉
lblCaption.Caption=但是 Driver Booster Pro 版已準備好再次動作。 現在以有史以來最好的折扣兌換。
lblUsers.Caption=- 贈品使用者專屬 -
btnRedeem.Caption=以 %s 折扣兌換

[DB_FormTrialExp]
rdlblfromPROC.Caption=從PRO版本中您將獲得：
rdbtninfo11.Caption=快速修復缺少、過期和有問題的驅動程序問題
rdbtninfo22.Caption=優先取得遊戲元件和遊戲就緒驅動程式
rdbtninfo33.Caption=只需單擊一下，即可提升系統，獲得更好的遊戲體驗
rdbtninfo44.Caption=疑難排解和修復驅動程式引起的頭痛電腦問題
rdlblSeeAllC.Caption=查看所有功能
rdbtnBuyNow.Caption=立即購買
rdlblEnterCode.Caption=輸入註冊碼
rdlblRemaind.Caption=稍後提醒
rdlbl60Day.Caption=60-天退款保證
rdbtnClose.Hint=關閉

[DB_FrameSaleTrialUpd]
lblFeatures.Caption=功能
lblTrial.Caption=試用版
lblPro.Caption=PRO
lblTxt1.Caption=掃描最新驅動程式
lblTxt2.Caption=更新驅動程式而沒有數量限制
lblTxt33.Caption=系統閒置時自動驅動程式更新
lblTxt44.Caption=提升電腦以獲得更好的遊戲體驗
lblTxt55.Caption=修復裝置錯誤取得更安全的電腦
lblTxt66.Caption=安全還原的驅動程序備份
lbl1PerDay.Caption=每天 1 個
lblLicense.Caption=輸入註冊碼
btnUpgrade.Caption=立即升級
lbl60day.Caption=60-天退款保證
btnClose.Hint=關閉

[DB_FormTransform]
lblTitle.Caption=Driver Booster卸載
lbl1.Caption=切換到免費版本繼續一鍵更新您的驅動。
lbl2.Caption=Driver Booster免費版本
lbl3.Caption=超過1.8億用戶的選擇！
btn1.Caption=大型驅動數據庫（9.500.000+）。
btn2.Caption=只需一鍵即可安全地更新WHQL驅動程序。
btn3.Caption=更棒的遊戲性能。
btn4.Caption=修復網絡故障、無聲音、分辨率等問題。
btn5.Caption=減少系統卡頓和崩潰。
btnFree.Caption=切換到免費版本
btnUninstall.Caption=只卸載
btnCancel.Caption=取消
btnClose.Hint=關閉

[DB_AutoupdateFormMain]
rdlbltitle.Caption=Driver Booster Updater
rdlblGetting.Caption=檢查更新信息，請稍候...
rdlblUpdateCancel.Caption=取消
rdlbllater.Caption=稍後決定
rdlblNew.Caption=發現新的版本！
rdbtnClose2.hint=關閉
rdbtnActiva.Caption=立即激活
rdlblAcTitle.Caption=恭喜！
rdlblDownMin.Caption=最小化
rdlblProxy.Caption=代理設置
rdbtnUpdate.Caption=立即更新
rdlblStartCancel.Caption=取消

[Autoupdate_M]
Lan_Activate_M=您已經是最新版本。
Lan_ActivateDesc_M=厭倦了手動更新？立即 <a>激活自動更新 </a> 以便能自動更新到最新版本！
Lan_Download_M=下載中（%s）...
Lan_PatchUpdate_M=Driver Booster %s 已發布。點擊 “立即更新” 獲取最新功能和改進。
Lan_FileNew_M=有新的更新！
Lan_FileUpdate_M=點擊“立即更新”獲取最新功能和改進。
Lan_Cong_M=恭喜！
Lan_Succ_M=更新成功！
Lan_Failed_M=無法獲取更新文件，請稍後再試。
Lan_OK_M=確定
Lan_Now_M=立即更新
Lan_AreSure_M=您確定要取消下載更新嗎？
Lan_NOupdate_M=您已經是最新版本。
Lan_Retry_M=重試
Lan_whatnew_M=更新
Lan_ANew_M=發現新的版本！
Lan_Newdesc_M=Driver Booster %s 已發布。點擊 “立即更新” 獲取最新功能和改進。

[DB_FormPromoteISU]
rdbtnStop.Caption=停止
rdlblupdateDesc.Caption=我們建議您安裝IObit Software Updater，以便能輕鬆地保持所有程序都是最新版本。
rdbtnInstall.Caption=立即安裝
rdhtmlblClick1.Caption=點擊“立即安裝”即表示您同意安裝IObit Software Updater並接受其 <a>最終用戶許可協議</a> 和 <a>隱私政策</a>。
rdlblNoupdateTitle.Caption=沒有發現有軟件更新
rdlblNoupdateDesc.Caption=安裝IObit Software Updater，一鍵將您安裝的程序始終保持到最新狀態。
rdbtnClose.hint=關閉
Lan_founds_M=<a>%d</a> 個軟件可更新
Lan_found_M=<a>1</a> 個軟件可更新
Lan_new_M=新版本：

[DB_FrmNetwork]
lblProxyAddr.Caption=主機:
lblProxyPort.Caption=連接埠:
lblProxyUser.Caption=使用者名稱:
lblProxyPass.Caption=密碼:
chkProxy.Caption=啟用 Proxy
chkProxy0_new.Caption=沒有 Proxy
chkProxy1_new.Caption=使用系統 Proxy 設定
chkProxy2_new.Caption=自訂 Proxy

[DB_FrmPageDrivers]
lblDownPath.Caption=下載資料夾 (儲存所有下載的驅動程式至這個資料夾):
btnDownPath.Caption=瀏覽...
lblBackPath.Caption=備份資料夾 (儲存所有備份驅動程式至這個資料夾):
btnBackPath.Caption=瀏覽...
chkAutoBackup.Caption=安裝驅動程式前自動建立系統還原點
chkAutoBackup2.Caption=安裝驅動程式前自動備份
chkAcceDown.Caption=更新驅動程式時加速下載
chkAutoDelete.Caption=自動刪除已安裝的驅動程式包
lblDrvVerCount_lng.Caption=驅動程式備份儲存的最大備份版本數:

[DB_FrmScan]
chkAutoScan.Caption=程式啟動時自動掃瞄
chkWhqlTest.Caption=只顯示通過 WHQL 測試的驅動程式
lblWhqlTestDesc.Caption=「WHQL （Windows 硬件質量實驗室） 測試」是 Microsoft 的測試程序，其涉及在第三方硬體或軟體上執行一系列測試。 WHQL 測試將確認驅動程式更新的穩定性和安全性。 如果您選擇更新未通過 WHQL 測試的驅動程式，您可能遇到不穩定、不相容問題，甚至系統故障。
chkScanPnp.Caption=自動掃描新連接的裝置
chkScanGame.Caption=掃描遊戲元件的更新
lblScanSubhead1.Caption=裝置驅動程式的掃描優先順序:
chkCapability_lng.Caption=最新第一
chkSteady_lng.Caption=穩定度第一

[DB_FrmGeneral]
chkCloseAction.Caption=關閉程式時最小化到系統通知區
lblLanguage.Caption=語言:
lblTrans.Caption=透明度:
lblFontSize.Caption=字型大小:
btnFontSize1.Hint=標準
btnFontSize2.Hint=大
btnFontSize3.Hint=較大
chkSaveWndRct.Caption=記住視窗大小和先前開啟的位置
chkAnimateOff.Caption=關閉程式的動畫效果 (對低組態的電腦建議)
chkSkipUAC.Caption=略過使用者帳戶控制 (UAC) 警告
lblSidebar.Caption=側邊列樣式
lblDetail.Caption=詳細的模式
lblClassic.Caption=典型模式

[DB_FrmIgnore]
lblIgnoreList.Caption=忽略的裝置將不會掃描相對應的更新，直到您從以下清單恢復它們。
btnRestore.Caption=恢復
lvIgnoreList.Columns[0].Caption=裝置名稱
lvIgnoreList.Columns[1].Caption=版本

[DB_FrmFocus]
lvFocusApps.Columns[0].Caption=項目名稱
lvFocusApps.Columns[1].Caption=描述
btnAutoFocus.Caption=自動免打擾模式
lblPageFocusDesc1.Caption=當您全屏任務或運行指定的程序/遊戲時，自動切換到免打擾模式。在免打擾模式下，您不會被Driver Booster的任何通知所打擾，這樣您就可以專注於您正在做的事情。
btnFocusWin10.Caption=兼容Windows 10 Focus Assist（版本1803及以上版本）
lblPageFocusDesc2.Caption=用戶指定的程序/遊戲
btnFocusAdd.Caption=添加
btnFocusDelete.Caption=刪除

[DB_FrmScheduler]
lblSchedulerDesc.Caption=选择下面任何一项都将创建Driver Booster计划任务
chkAutoRun.Caption=隨 Windows 啟動時自動執行
chkSchedule.Caption=固定頻率掃瞄
cbxSchedule.Items[0]=每日
cbxSchedule.Items[1]=每星期
cbxSchedule.Items[2]=每兩個星期
cbxSchedule.Items[3]=每月
chkAutoDownload.Caption=系統閒置時自動驅動程式更新
btnAutoDownDesc.Caption=只下載驅動程式 & 遊戲元件更新
btnAutoUpdtDesc.Caption=下載並安裝驅動程式 & 遊戲元件更新
chkAutoIdle.Caption=選取您要自動更新的類型
chkAutoGra.Caption=圖形卡
chkAutoAudio.Caption=音訊
chkAutoNetWork.Caption=網路
chkAutoChipset.Caption=晶片組
chkAutoExtDev.Caption=外部裝置
chkAutoGameCom.Caption=遊戲元件
chkAutoOthers.Caption=其它
lblAutoUpdate.Caption=這個產品的更新方式:
chkAutoUpdate1.Caption=自動更新
chkAutoUpdate2.Caption=有更新可以使用時通知我
chkAutoUpdate3.Caption=手動更新

[DB_FormIObitOffer]
lbl_Title.Caption=可選優惠
btn_Cancel.Caption=取消
btn_Close.hint=關閉
btn_Stop.Caption=停止
lblHighlyTitle.Caption=系統最佳化詳細資料
lblHighlyDescribe.Caption=這些項目將影響您的系統效能。 建議您安裝 Advanced SystemCare 來修復它們使更流暢的電腦效能。
btnHighlyInstall.Caption=安裝來最佳化
btnHighlyClose.hint=關閉
lblCancel.Caption=取消

[DB_FormASCOfferDetail]
lblTitle.Caption=詳情
btn_Close.hint=關閉
lblReport.Caption=查看報告

[DB_FormISUOffer]
lblTitle.Caption=詳情
btnClose.hint=關閉

[FrmOfflineMain_FrmOfflineMain]
btnClose.Hint=關閉
btnMini.Hint=最小化
lblStartDes.Caption=協助修復由於缺少網路驅動程式而造成的網路故障，和離線更新驅動程式，以進行系統重新安裝 / 升級。
lblScan.Caption=匯出裝置資訊
lblScanDes.Caption=匯出要安裝驅動程式的電腦裝置資訊
btnStartExport.Caption=匯出
lblDownload.Caption=下載驅動程式
lblDownloadDes.Caption=上傳匯出的裝置資訊檔案以下載驅動程式 (在具有 Internet 存取的電腦)
btnStartDownload.Caption=下載
lblHelp.Caption=它如何工作? 按一下這裡瞭解詳情
btnResultCheck.Caption=開啟儲存的資料夾
btnResult.Caption=確定
lblDSelect.Caption=選取匯出的裝置資訊檔:
btnBrowse.Caption=瀏覽...
lblDDes.Caption=預設從上述裝置資訊檔獲取以下資訊。 如果要重新安裝或升級系統，可以根據需要修改資訊。
lblDOSVer.Caption=OS 版本:
lblDSysType.Caption=系統類型:
lblDDriverType.Caption=驅動程式類型:
lblDSave.Caption=選取儲存驅動程式包的位置:
btnDSave.Caption=瀏覽...
btnDBack.Caption=返回
btnDDownload.Caption=下載
btnStop.Caption=停止
lblStopDes.Caption=停止時請稍候，這將需要一些時間。
lblInstalHead.Caption=離線驅動程式安裝
lblInstallSubHead.Caption=選擇所需的驅動程式，然後按一下 [安裝] 以啟動安裝。
lvDriverInfo.Columns[0].Caption=裝置名稱
lvDriverInfo.Columns[1].Caption=版本
lvDriverInfo.Columns[2].Caption=日期
btnInstall.Caption=安裝
btnScanStop.Caption=停止
btnIconAndTitle.Caption=離線驅動程式更新工具
lblWarn.Caption=檔案或檔案路徑無效! 請再次檢查!

[FrmOfflineMain_M]
Offline_Result1_M=匯出成功
Offline_ResultDes1_Offline_M=請將匯出的檔案「<a>%s</a>」複製到另一台有 Internet 存取的電腦，以下載相應的驅動程式。
Offline_ResultDes1_Online_M=請按兩下「<a>%s</a>」並選取相關資訊，以下載相應的驅動程式。
Offline_Result2_M=下載成功
Offline_ResultDes2_Equal_M=現在，您可以升級 / 重新安裝系統，安裝最新的 Driver Booster，然後按兩下下載的驅動程式包檔案，以安裝驅動程式。
Offline_ResultDes2_Differ_M=請將下載檔案「<a>%s</a>」複製到沒有 internet 存取的電腦，以安裝驅動程式。
Offline_Result3_M=恭喜!
Offline_ResultDes3_M=離線驅動程式安裝成功。 請重新啟動電腦使變更生效。
Offline_Result4_M=喔!
Offline_ResultDes4_M=安裝失敗! 請聯絡我們取得協助。
Offline_Scan_M=正在掃描...
Offline_Packag_M=正在封裝...
Offline_DownLoading_M=正在下載
Offline_Installing_M=正在安裝
Offline_Back_M=正在建立還原點，請稍候幾分鐘時間。
Offline_Nodrv_M=找不到驅動程式檔案! 請聯絡我們取得協助。
Offline_ScanFailed_M=掃描失敗! 請聯絡我們取得協助。
Offline_DownloadFailed_M=下載驅動程式失敗! 請檢查您的網路連線，然後重試。
Offline_PackageFailed_M=封裝失敗! 請聯絡我們取得協助。
Offline_StopInstall_M=正在停止...
Offline_Save_M=儲存...
Offline_UnPackag_M=正在解封裝...
Offline_DriverType1_M=僅網路裝置
Offline_DriverType2_M=所有裝置
Offline_Title_M=離線驅動程式更新工具

[DB_FormZeroPromote]
lblTitle.caption=忠實用戶獎勵!
lblSubTitle.caption=使用 30 天的 Driver Booster Pro 版試用取得更好的 PC & 遊戲效能
btnTrial.caption=開始免費試用
btnClose.hint=關閉

[DB_FormProList]
btnClose.Hint=關閉
htmlblTitle.Caption=立即升級以更新 <a>%s 個更多裝置驅動程式 & 遊戲驅動程式</a>，使更快和和更好電腦效能
lblStatus.Caption=您的目前狀態:
lblEnterCode.Caption=輸入授權
lblInfoCover.Caption=100% 60 天退款保證
btnUpgrade.Caption=立即升級

[DB_FormSaleGameDriver]
btnClose.Hint=關閉
htmlblTitle.Caption=立即啟用以更新 <a>%s</a> 個更多遊戲驅動程式
lblMainInfo.Caption=和享用最大遊戲效能
lbl1.Caption=修復效能瓶頸使遊戲執行更快。
lbl2.Caption=提高遊戲穩定性和效能。
lbl3.Caption=第一時間支援新的遊戲功能。
btnUpgrade.Caption=立即啟用
lblInfoCover.Caption=100% 60 天退款保證

[DB_FormReward]
lblTitle.Caption=分享以取得獎勵
lblTitleMain.Caption=分享以取得獎勵
btnClose.Hint=關閉
btnCloseMain.Hint=關閉
lblWait.Caption=正在載入
lblDes1.Caption=分享以贏得您的<a>免費 6 個月 Pro 版</a>!
lblDes2.Caption=與您的好友和家人分享 Driver Booster。 一旦他們安裝 Driver Booster 成功，您將贏得 Driver Booster PRO。
lblid.Caption=分享方式:
btnCopy.Hint=複製連結直接分享
btnf.Hint=透過 Facebook 分享
btnt.Hint=透過 Twitter 分享
btne.Hint=透過電子郵件分享
lblRewards.Caption=您的獎勵:
lblTime1.Caption=<a>1</a> 個月 Pro 版
lblTime2.Caption=<a>3</a> 個月 Pro 版
lblTime3.Caption=<a>6</a> 個月 Pro 版
btnGetNow.Caption=立即取得
lblRefresh.Caption=重新整理
lblcopy.Caption=複製連結

[DB_FormShare]
lblTitle.Caption=透過電子郵件分享
btnClose.Hint=關閉
lblfemail.Caption=您的好友電子郵件地址:
lblName.Caption=您的名字:
lblEmail.Caption=您的電子郵件地址:
btnShare.Caption=分享

